{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1520, 
        "Record Flags": {}, 
        "FormID": "0102EF7D", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "fbmwdrunkardssong", 
    "FULL - Name": "Crendal the Town Drunk's Drunken Song", 
    "Model": {
        "MODL - Model FileName": "Clutter\\Books\\Note01.NIF", 
        "MODB - Bound Radius": 5.053484000000000
    }, 
    "ICON - Icon FileName": "Clutter\\IconNote.dds", 
    "DESC - Description": "<font face=5>\r\nHey Adraria,<br>\r\n<br>\r\nThought this would be interesting. Seems to be an old Hammerfell drinking song. Some old Redguard on the way home sang it for me.\r\nSee you after work.<br>\r\n<br>\r\n A is for the apes that date their mothers<br>\r\n B is for the boils they pop for fun<br> \r\nC is for the water sailors sail on<br> \r\nD is for the lumps upon their tongues<br> \r\nE is for the eels they eat for breakfast<br> \r\nF is for the fleas that swarm within their shorts<br> \r\nG is for the grog they swill by gallons<br> \r\nH is for the hair upon their warts<br> \r\nI is what they poke out with their fingers<br> \r\nJ is for the jerks they give on ropes<br> \r\nK is for the kats they drown in bags<br> \r\nL is for the love they give to goats<br> \r\nM is for the marks of fifty lashes<br> \r\nN is for their smarts, for they have none<br> \r\nO is for the oceans they get lost in<br> \r\nP is for their pox and scurvy gums<br> \r\nQ is for the quakebutts fit for pounding<br> \r\nR is wrong, and wrong theyll always be<br> \r\nS is stinky, just like sailors armpits<br> \r\nT is for the ticks that eat their fleas<br> \r\nU is for the urgent needs of manhood<br> \r\nV is for the vegetables they wont eat<br> \r\nW for weevils in their hardtack<br> \r\nX 'es mark the spots on all their mapses<br> \r\nY - oh why! We cry, must our song end?<br> \r\nZ - the zoanthropic girls of our hometowns", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 1, 
        "Weight": 0.000000000000000
    }
}
