{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3072, 
        "Record Flags": {}, 
        "FormID": "0118009B", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUreflectionsoncultworshipPPP", 
    "FULL - Name": "Reflections on Cult Worship", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUrocw.nif", 
        "MODB - Bound Radius": 25.441786000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\rocw.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nReflections on Cult Worship in the Empire<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[from the correspondence of Cuseius Plecia, Imperial trader, writing from the Vos Tradehouse in Vvardenfell District, Province of Morrowind]<BR>\r\n<BR>\r\n<IMG src=\"Book/fancy_font/i_51x61.dds\" width=51 height=61> have noted that Heartlanders like myself, and assimilated Imperial Citizens of other races, tend to form impersonal and formal relationships with their gods and spirits. For us, cults are first and foremost social and economic organizations. We typically think of the Nine Divines in the most abstract terms -- as powerful but indifferent spirits to be propitiated, and do not think of their relationships as personal. Notable exceptions include minor charismatic sub-cults of Akatosh and Dibella. The Imperial Cult of Tiber Septim also has a significant charismatic sub-cult.<BR>\r\n<BR>\r\nWith the exception of the Alessian Order, which Heartlanders regard as a dark age, religious cults have played only minor parts in Heartlander and Imperial history. The Septim emperors have made it a policy to limit the influence of cult authorities in aristocratic, military, and bureaucratic affairs. Cult worship is regarded as a private and practical matter, and public pronouncements by religious figures are not welcomed.<BR>\r\nNordic hero-cults provide a strong counter-current to the dominant secularism of the Empire. The Imperial cult of Tiber Septim is just such a hero-cult, and among the military, provincial colonists, and recently assimilated foreigners, the cult is particularly strong and personal.<BR>\r\n<BR>\r\nThe Tribunal Temple in Morrowind, and its predecessor, house ancestor cults, are, by contrast with Imperial cults, extremely intimate and personal. In ancestor cults, the worshipper has a direct relationship with a blood family ancestor spirit, and the Temple cultist's relationship with the Tribunal is a relationship with a living, breathing god who walks the earth, speaks in person with priests and cultists, and whose daily actions are prescribed models for the daily actions of their followers.<BR>\r\n<BR>\r\nThe differences in religious temperament between Heartlanders and Morrowind Dunmer accounts in large part for consistent political and social misunderstanding between the two cultures. Heartlanders do not consider cult affairs as serious matters, where the Dunmer consider cult affairs, and in particular, ancestral spirit veneration, to be very serious matters indeed. <BR>\r\n<BR>\r\nHeartlanders are casual and tolerant in religious matters; Dunmer are passionate and extremely intolerant. Heartlanders do not speak with their gods, and do not think of their actions as under constant review and judgement by their gods; the Dunmer feel that all they think and do is under the ever-watchful eye of the Tribunal and family ancestor spirits....<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 25, 
        "Weight": 3.000000000000000
    }
}
