{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2059, 
        "Record Flags": {}, 
        "FormID": "01180200", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUcharterFG", 
    "FULL - Name": "Fighters Guild Charter", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUfgc.nif", 
        "MODB - Bound Radius": 24.798008000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\fgc.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nImperial Charter of the Guild of Fighters<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nI. Purpose<BR>\r\n<BR>\r\nThe Guild of Fighters provides employment to free-swords and mercenaries and contracts to local citizens. Citizens may contract with the Guild for the removal of creatures and pests, the delivery of goods on dangerous routes, the collection of beasts for the arenas, and other duties defined by the Guild Stewards.<BR>\r\n<BR>\r\nII. Authority<BR>\r\n<BR>\r\nThe Guild of Fighters was established under the section 4 of the \"Guilds Act,\" and this charter was first confirmed under the Potentate Versidue-Shaie in the 321st year of the Second Era.<BR>\r\n<BR>\r\nIII. Rules and Procedures<BR>\r\n<BR>\r\nAny member of the Guild of Fighters who strikes or steals from another member shall be expelled from the Guild. Re-admittance is at the discretion of the Guild Stewards.<BR>\r\n<BR>\r\nCitizens who contract with the Guild of Fighters and have a dispute may appeal first to the Guild Steward who accepted the contract and second with the authorities of each Province.<BR>\r\n<BR>\r\nIV. Membership Requirements<BR>\r\n<BR>\r\nThe Guild selects candidates who are strong and healthy. A candidate must have some proficiency with long blades, axes, blunt weapons, and shields. Guildsmen must be able to use and maintain heavy armor.<BR>\r\n<BR>\r\nV. Applications for Membership<BR>\r\n<BR>\r\nCandidates must present themselves to the Steward of the Guild Hall for examination and approval.<BR>\r\n<BR>\r\nATTACHMENT A: Fighters Guild Chapters in Vvardenfell District, Province of Morrowind<BR>\r\n<BR>\r\nChapters are established in Guild-owned, free-standing guildhalls in the towns of Ald'ruhn and Balmora. The chapter in Sadrith Mora is established in Wolverine Hall under lease from the Telvanni Council. The chapter in Vivec is established in the Foreign Quarter under lease from the Tribunal Temple.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 3.000000000000000
    }
}
