{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1744, 
        "Record Flags": {}, 
        "FormID": "011800D7", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUCantatasOfVivec", 
    "FULL - Name": "The Cantatas of Vivec", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtcov.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tcov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Cantatas of Vivec<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[The Cantatas of Vivec are gospels written in the form of epic songs. They trace the evolution of Vivec from a foolish mortal into an enlightened divine. Vivec sought out experiences that tested him in every way possible, particularly in the defense and protection of his Dunmer people, and through his long life, his humility, and his unconquerable spirit, he attained the Wisdom of the Seven Graces. The Cantatas relate many stories of Vivec's experiments with challenge and risk, his failures and triumphs, his blessings of insight and good fortune, and his debt to his partners, Almalexia the Lover and Sotha Sil the Teacher. The poetry is simple and dramatic, lyric and personal, composed to be sung or recited. The following is an excerpt from Lord Vivec's 'Brooding Beneath Red Mountain'.]<BR>\r\n<BR>\r\n<BR>\r\nThe gaunt ghostfires loom as subtle shrouds,<BR>\r\nSmokes and shades on the biers of Red Mountain.<BR>\r\n<BR>\r\nArches and spires line the rock halls,<BR>\r\nDimly lit by the spirits of the dead.<BR>\r\n<BR>\r\nThe blood of broken hearths and houses<BR>\r\nRuns in red rivers, blossoms in fountains.<BR>\r\n<BR>\r\nGirdled round within walls of wit's glass<BR>\r\nThe shattered hosts slumber in cradles of ash.<BR>\r\n<BR>\r\nBut when shall they wake?<BR>\r\nWhat dark crucible may kindle their souls to light?<BR>\r\n<BR>\r\nHow long beneath red-reeking clouds<BR>\r\nMust flickering watchfires burn?<BR>\r\n<BR>\r\nHow many lifetimes of labor and lament<BR>\r\nWill it take to seal this restless tomb?<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 50, 
        "Weight": 3.000000000000000
    }
}
