{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 9113, 
        "Record Flags": {}, 
        "FormID": "01180038", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUMediumSArmor2", 
    "FULL - Name": "Bone, Part One", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUboneU01.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\bone.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nBone, Part I<BR>\r\nBy Tavi Dromio<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n<IMG src=\"Book/fancy_font/i_51x61.dds\" width=51 height=61>t seems to me,” said Garaz, thoughtfully looking into the depths of his flin. “That all great ideas come from pure happenstance.  Take for instance, the story I told you last night about my cousin.  If he hadn't fallen off that horse, he never would have become one of the Empire's foremost alchemists.”<BR>\r\n<BR>\r\nIt was late one Middas night at the King's Ham, and the regulars were always especially inclined toward philosophy.<BR>\r\n<BR>\r\n“I disagree,” replied Xiomara, firmly but politely. “Great ideas and inventions are most often formed slowly over time by diligence and hard work. If you'll recall my tale from last month, the young lady -- who I assure you is based on a real person -- only recognized her one true love after she had slept with practically everyone in Northpoint.”<BR>\r\n<BR>\r\n“I put it to you that neither is the case,” said Hallgerd, pouring a topper on his mug of greef. “The greatest inventions are created by extraordinary need.  Must I remind you of the story I told some time ago about Arslic Oan and the invention of bonemold?”<BR>\r\n<BR>\r\n“The problem with your theory is that your example is entirely fictional,” sniffed Xiomara.<BR>\r\n<BR>\r\n“I don't believe I remember the story of Arslic Oan and the invention of bonemold,” frowned Garaz. “Are you sure you told us?”<BR>\r\n<BR>\r\n“Well, this happened many, many, many years ago, when Vvardenfell was a beauteous green land, when Dunmer were Chimer and Dwemer and Nord lived together in relative peace when they weren't trying to kill one another,” Hallgerd relaxed in his chair, warming to his theme. “When the sun and moons all hung in the sky together--“<BR>\r\n<BR>\r\n“Lord, Mother, and Wizard!” grumbled Xiomara. “If I'm going to be forced to hear your ridiculous story again, pray don't embellish and make it any longer than it has to be.”<BR>\r\n<BR>\r\nThis all happened in Vvardenfell quite some time ago (said Hallgerd, ignoring Xiomara's interruption with admirable restraint) during an era of a king you would never have heard of.  Arslic Oan was one of this king's nobles and very, very disagreeable fellow.  Because of his allegiance to the crown, the king had felt the need to grant him a castle and land, but he didn't necessarily want him as a neighbor so the land he granted was far from civilization.  Right in an area of Vvardenfell that is, even today, not quite civilized to this day.  Arslic Oan built a walled stronghold and settled down with his unhappy slaves to enjoy a quiet if somewhat grim life.<BR>\r\n<BR>\r\nIt was not long before his stronghold's integrity was tested.  A tribe of cannibalistic Nords had been living in the valley for some time, mostly dining on one another, but occasionally foraging what they liked to call dark meat, the Dunmer.<BR>\r\n<BR>\r\nXiomara laughed with appreciation. “Marvelous!  I don't remember that from before.  It's funny how you don't hear much about the Nords' rampant cannibalism nowadays.”<BR>\r\n<BR>\r\nThis was obviously, as I've said, quite some time ago (said Hallgerd, glaring at part of his audience with civil malevolence) and things were in many ways quite different.  These cannibalistic Nords began attacking Arslic Oan's slaves in the fields, and then slowly grew bolder, until they held the very stronghold itself under siege.  They were quite a fearsome sight you can imagine: a horde of wild-eyed men and women with dagger-like teeth filed to tear flesh, wielding massive clubs, cloaked only in the skins of their victims.<BR>\r\n<BR>\r\nArslic Oan assumed that if he ignored them, they'd go away.<BR>\r\n<BR>\r\nUnfortunately, the first thing that the Nords did was to poison the stream that carried water into the walled stronghold.  All the livestock and most of the slaves died very quickly before this was discovered.  There was no hope of rescue, at least for several months when the king's emissaries would come reluctantly to visit the disagreeable vassal.  The next closest source of water was on the other side of the hill, so Arslic Oan sent three of his slaves with empty jugs to bring some back.<BR>\r\n<BR>\r\nThey were beaten with clubs and eaten before they were a few feet outside the stronghold gates.  The next group he sent through he gave sticks to defend themselves.  They made it a few feet farther, but were also overwhelmed, beaten, and devoured.  It was obvious that better personal defensive was required.  Arslic Oan went to talk to his armorer, one of his few slaves with specific talents and duties.<BR>\r\n<BR>\r\n“The slaves need armor if they're going to make it to the river and back,” he said. “Collect every scrap of steel and iron you can find, every hinge, knife, ring, cup, everything that isn't needed to keep the walls sturdy, smelt it, and give me the most and the best armor you can, very, very quickly.”<BR>\r\n<BR>\r\nThe armorer, whose name was Gorkith, was used to Arslic Oan's demands, and knew that there could be no compromise on the quality and quantity of the armor, or the speed at which he worked.  He labored for thirty hours without a break - and, recall, without any water to slake his thirst as he struggled with the kiln and anvil - until finally, he had six suits of mixed-metal armor.<BR>\r\n<BR>\r\nSix slaves were chosen, clad in the armor, and sent with jars to collect river water.  At first, the mission progressed well.  The Nord attacked the armored slaves with their clubs, but they continued their march forward, warding off the blows.  Gradually, however, the slaves seemed to be walking uncertainly, dazed by the endless barrage.  Eventually, one by one, they fell, the armor was peeled from their bodies, and they were eaten.<BR>\r\n<BR>\r\n“The slaves couldn't move quickly enough in that heavy armor you made,” said Arslic Oan to Gorkith. “I need you to collect all the cadavers of the poisoned livestock, strip their skin, and give me the most and the best leather armor you can, very, very quickly.”<BR>\r\n<BR>\r\nGorklith did as he was told, though it was a particularly repulsive task given the rancid state of the livestock.  Normally it takes quite a time to treat and cure leather, so I understand, but Gorklith worked at it tirelessly, and in a half a day he had twelve suits of leather armor.<BR>\r\n<BR>\r\nTwelve slaves were chosen, clad in the armor, and sent with jars to collect river water.  They progressed, at first, much better than the earlier expedition.  Two fell almost immediately, but the others had some luck out-maneuvering their assailants while deflecting an occasional blow of the club.  Several got to the river, three were able to fill up their jars, and one fellow very nearly made it back to the stronghold gates.  Alas, he fell and was eaten.  The Nords possessed a remarkably healthy appetite.<BR>\r\n<BR>\r\n“What we need before I completely run out of slaves,” said Arslic Oan thoughtfully to Gorkith. “Is an armor sturdier than leather but lighter than metal.”<BR>\r\n<BR>\r\nThe armorer had already considered that and taken stock of the materials available.  He had thought about doing something with stone or wood, but there were practical problems with demolishing more of the stronghold.  The next most prevalent stuff present in the stronghold was skinned dead bodies, hunks of muscle, fat, blood, and bone.  For six hours, he toiled relentlessly until he produced eighteen suits of bonemold, the first ones ever created.  Arslic Oan was somewhat dubious at the sight (and smell) but he was very thirsty, and willing to sacrifice another eighteen slaves if necessary.<BR>\r\n<BR>\r\n“Might I suggest,” Gorklith queried tremulously, “Having the slaves practice moving about in the armor, here in the courtyard, before sending them to face the Nords?”<BR>\r\n<BR>\r\nArslic Oan coolly allowed it, and for a few hours, the slaves wandered about the stronghold courtyard in their suits of bonemold.  They grew used to the give of the joints, the rigidity of the backplate, the weight pushed onto their shoulders and hips.  They discovered how to plant their feet slightly askew to keep their balance steady; how to quickly turn, pivoting without falling down; how to break into a run and stop quickly.  By the time they were sent out of the castle gates, they were easily very nearly almost amateurs in the use of their medium weight armor.<BR>\r\n<BR>\r\nSeventeen of them were killed and eaten, but one made it back with a jar of water.<BR>\r\n<BR>\r\n“It's perfect nonsense,” said Xiomara. “But my point is still valid even so.  Like all great inventors, even in fiction, the armorer worked diligently to create the bonemold.”<BR>\r\n<BR>\r\n“I think there was a good deal of happenstance as well,” frowned Garaz. “But it is an appalling story.  I wish you hadn't told me.”<BR>\r\n<BR>\r\n“If you think that's appalling,” grinned Hallgerd. “You should hear what happened next.”<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Heavy Armor:6", 
        "Value": 300, 
        "Weight": 4.000000000000000
    }
}
