{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1784, 
        "Record Flags": {}, 
        "FormID": "01180207", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUAjira1", 
    "FULL - Name": "Ajira's Mushroom Report", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Scroll01.nif", 
        "MODB - Bound Radius": 26.205635000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textxcroll01.dds", 
    "DESC - Description": "<FONT face=5><DIV ALIGN=\"CENTER\">\r\nMushrooms of the Bitter Coast<BR>\r\nJourneyman Report from Ajira<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nAjira studies four common mushrooms in Vvardenfell.<BR>\r\n<BR>\r\nLuminous Russula is a toadstool like mushroom with a brown spot on top. All Russula has strong odors, but Luminous Russula much stronger. Russula can be poison if not prepared right. When mixed with pearl dust it makes very good potion to breathe under the water.<BR>\r\n<BR>\r\nViolet Coprinus is a tall toadstool that glows in the night. Coprinus also is poison if mixed wrongly like if you mix with Russula. Coprinus mixed with scales lets Ajira walk on the water instead of under the water. Much better.<BR>\r\n<BR>\r\nBungler's Bane looks like a brown shelf and grows from trees and sometimes wet rocks. Bungler's Bane very bad for you when mixed with almost anything. Very hard to use, but Ajira found Bungler's Bane and left over crushed pearl makes good dispel potion. No bad effects with Ajira's skill, but potion tastes very bad.<BR>\r\n<BR>\r\nHypha Facia looks just like Bungler's Bane. Confuses Ajira very easily, but Bungler's Bane smells more dry and dusty. Hypha Facia has little smell, but taste is very moist. Hypha Facia very good mushroom for eating, but too much makes Ajira clumsy. Ajira used Hypha Facia to make the nix-hound meat more edible, and Ajira could smell all enchantments in Ajira's room. Ajira found no other use for Hypha Facia.<BR>\r\n<BR>\r\nAjira works very hard to go all over Bitter Coast and collect all these mushrooms. Ajira deserves rank of Journeyman much sooner than Galbedir.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "Alchemy:7", 
        "Value": 100, 
        "Weight": 0.200000000000000
    }
}
