{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 7598, 
        "Record Flags": {}, 
        "FormID": "01180150", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUpoisonsong2", 
    "FULL - Name": "Poison Song II", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtpsU02.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tps.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Poison Song<BR>\r\nBook II<BR>\r\nBy Bristin Xel<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nTay felt no guilt, which frightened him.  All through the long, fast walk away from the gorge, through the woods, across the dry creek bed, he chatted merrily with Baynarah, fully aware that he had just committed murder.  Whenever his mind strayed from the conversation, and he thought back on the last moments of Vaster's short life, the Song would soar.  He could not think of the boy's death, but Tay knew he was responsible.<BR>\r\n<BR>\r\n“You're a mess!” cried Aunt Ulliah the moment she saw the two children emerging from the woods onto the grounds of Sandil House. “Where have you been?”<BR>\r\n<BR>\r\n“Didn't Vaster already tell you?” asked Tay.<BR>\r\n<BR>\r\nThe scene played itself out as Tay knew it would, every dancer in the Song performing their steps as choreographed.  Aunt Ulliah saying that she had not seen Vaster.  Baynarah, not yet frightened, making up an innocent lie about the threesome not having strayed far, saying he must have gotten lost.  A slow but steady rhythm of panic intensifying as night began to fall, and Vaster had not yet returned.  Baynarah and Tay tearfully (he was surprised how easy it was for him to cry without feeling) admitting where they had been, and leading Uncle Triffith and a crowd of servants to the junk pile and gorge.  The tireless search through the woods as night turned to dawn.  The weeping. The light punishment, merely cries of anger, that Baynarah and Tay suffered for losing their young cousin.<BR>\r\n<BR>\r\nIt was thought, from their stricken expressions, that the children felt guilty enough.  They were sent to bed at dawn while the hunt through the woods continued.<BR>\r\n<BR>\r\nTay was drifting to sleep when his nursemaid Edebah came into his room.  The look of unwavering love and devotion had not left her eyes, and he sank gratefully into his dreams and nightmares with her holding his hand.  The Song wafted almost imperceptibly through his consciousness as he again had the vision of the room in the castle.  The girl and her baby.  The bird in the rafters.  The dying fire.  The sudden explosion of violence.  Breathless, Tay opened his eyes.<BR>\r\n<BR>\r\nEdebah was stealing out the door, softly humming the Song to herself.  In her hand was the crystal globe from his satchel.  For a moment, he hesitated, about to cry out.  How did she know the Song?  Was she aware that he had murdered another boy to get the globe?<BR>\r\n<BR>\r\nSomehow he knew that she was helping him, that she knew all and loved him and sought only to protect him.<BR>\r\n<BR>\r\nThe next day, and the next week, and the next month were all the same.  No one spoke very much, and when they did it was to suggest new places to look for the missing boy.  Everywhere had been searched thoroughly.  Tay was curious why they never looked in the gorge, but he understood how inaccessible it was.<BR>\r\n<BR>\r\nA side-effect of Vaster's absence was that the tutorial sessions with Kena Gafrisi took on a more serious, even academic quality.  The younger boy's high spirits and meager attentiveness had always cut the lessons short, but sensible Baynarah and quiet Tay were ideal pupils.  He was particularly impressed by how focused they became during a rather dry history lecture about the heraldic symbols of Houses of Morrowind.<BR>\r\n<BR>\r\n“The crest of the Hlaalu features a scale,” he sniffed disdainfully. “They see themselves as the great compromisers, as if that were something honorable.  Many hundreds of years ago, they were the tribesmen following Resdayn who chose--“<BR>\r\n<BR>\r\n“Pardon me, Kena,” asked Baynarah. “But what is the crest with the insect on it?”<BR>\r\n<BR>\r\n“You don't know House Redoran?” asked the tutor, lifting up one of the shields.  “I know you have a sheltered life on Gorne, but you're surely old enough to recognize--\"<BR>\r\n<BR>\r\n“Not that one, Kena,” replied Tay. “I think she means the other crest with an insect.”<BR>\r\n<BR>\r\n“I see,” nodded Kena Gafrisi, brow furrowed. “Yes, you would be too young to have ever seen the crest of the Sixth House, the House of Dagoth.  Our enemies together with the accursed heretical Dwemer in the War of the Red Mountain, now totally destroyed, thanks be to Lord, Mother, and Wizard.  That House was a curse on our land for millennia, and when at last their pestilence was snuffed out, the very earth itself breathed a cloud of fire and ash in relief, bringing night to day for over a year's time.”<BR>\r\n<BR>\r\nBaynarah and Tay knew they could not speak, but they exchanged knowing glances at one another as the tutor enlarged on the theme of the great wickedness of the Dwemer and the House Dagoth.  As soon as the lesson ended, they walked silently out of Sandil House until they were far from all ears and eyes.<BR>\r\n<BR>\r\nThe afternoon sun stretched out the shadows of the spear-like trees surrounding the meadow.  Off in the distance, they could hear the sounds of the workers beginning their preparations for the autumntide harvest, yelling to one another unintelligibly in coarse and familiar accents. <BR>\r\n<BR>\r\n“That was definitely the symbol on that shield you found at the garbage heap,” Baynarah said at last. “Everything there must be a remnant of the House Dagoth.”<BR>\r\n<BR>\r\nTay nodded.  His mind was on the strange crystal globe.  He felt a light vibration of soundless music touch his body, and knew he was discovering a new cadence of the Song.<BR>\r\n<BR>\r\n“Why would our people have burned and discarded all that?” he asked thoughtfully. “Do you think the House Dagoth was so evil that everything associated with them could have been cursed?”<BR>\r\n<BR>\r\nBaynarah laughed.  At the height of day, all talk of curses and the evil Sixth House were pure supposition: something to add romance to one's life, but nothing to worry about.  The two children walked back to the castle for yet another in a series of cold, quiet dinners.  As the night fell, Baynarah looked through the treasures she had picked up in the junk heap.  By the light of the moons, the small jars, the torc with orange gemstones, the bits of tarnished silver and gold of no obvious purpose, all took on a sinister aspect.<BR>\r\n<BR>\r\nRevulsion overtook her feeling of admiration instantly.  There was a strange energy to them, a tincture of death and corruption that was undeniable.  Baynarah ran to the window and vomited.<BR>\r\n<BR>\r\nLooking out to the dark open lawn below, she saw a figure below lighting an arrangement of candles in the shape of a large insect, the symbol of the House Dagoth.  When it looked in her direction, she pulled back, but she saw the face illuminated by the tallows.  It was Edebah, Tay's nursemaid.<BR>\r\n<BR>\r\nThe next morning, Baynarah left the castle grounds early, bearing a large sack filled with her treasures.  She carried them to the dumping ground and left them there.  Then she returned, and told her Uncle Triffith what she had seen the night before, leaving out only what had made her sick in the first place.<BR>\r\n<BR>\r\nEdebah was banished from the isle of Gorne without discussion.  She wept, begging to be allowed to say goodbye to Tay, but all believed that would be too dangerous.  When Tay asked what had become of her, he was told she had to return to her family on the mainland.  He had grown too old for a nursemaid.<BR>\r\n<BR>\r\nBaynarah never told him what she knew.  For she was afraid.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 4.000000000000000
    }
}
