{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1722, 
        "Record Flags": {}, 
        "FormID": "01180208", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUAjira2", 
    "FULL - Name": "Ajira's Flower Report", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Scroll01.nif", 
        "MODB - Bound Radius": 26.205635000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textxcroll01.dds", 
    "DESC - Description": "<FONT face=5><DIV ALIGN=\"CENTER\">\r\nFlowers of Lake Amaya<BR>\r\nJourneyman Report of Ajira<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nAjira studies hard to learn secret magical properties of Gold Kanet, Stoneflower Petals, Willow Anther, and Heather.<BR>\r\n<BR>\r\nGold Kanet has yellow flowers and very dark green leaves with sharp spines. Gold Kanet and Stoneflower Petals makes a paste that restores strength. The paste has some bad effects, but they last only short time.<BR>\r\n<BR>\r\nStoneflowers are dark blue and the flowers are very heavy so they bend to the ground. It is very expensive, but Ajira can gain more magicka for a short time by mixing Stoneflower petals with crushed emeralds and water.<BR>\r\n<BR>\r\nWillow flowers are red and very tall with tall and thin leaves also. Willow very good for potions and has many uses. With frost salts, Ajira made a shield of frost. With grave dust and green lichens, Ajira made a potion to cure common diseases. And with Corkbulb Ajira made a potion that can cure paralyzation.<BR>\r\n<BR>\r\nAjira thinks Heather comes from Skyrim because the leaves look like the spiny leaves of trees in Skyrim. The flowers are also pink like the Nord people. When mixed with ruby, it makes very good potion to make you not weigh so much. With a scrap of Scamp skin, Ajira made a potion to restore personality.<BR>\r\n<BR>\r\nAjira works very hard to collect these flower samples from the dangerous Lake Amaya. Ajira must do two reports and Galbedir must only do one silly report. Ajira deserves rank of Journeyman very soon now.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "Alchemy:7", 
        "Value": 100, 
        "Weight": 0.200000000000000
    }
}
