{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3351, 
        "Record Flags": {}, 
        "FormID": "0118004F", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUAxe5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 16", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU16.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Sixteen<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThe Hortator wandered through the Mourning Hold, wrestling with the lessons he had learned. They were slippery in his mind. He could not always keep the words straight and knew that this was a danger. He wandered to find Vivec, his lord and master, the glory of the image of Veloth, and found him of all places in the Temple of False Thinking. There, clockwork shears were taking off Vivec's hair. A beggar king had brought his loom and was making of the hair an incomplete map of adulthood and death.<BR>\r\n<BR>\r\nNerevar said, 'Why are you doing this, milord?'<BR>\r\n<BR>\r\nVivec said, 'To make room for the fire.'<BR>\r\n<BR>\r\nAnd the Hortator could see that Vivec was out of sorts, though not because of the impending new power to come. The golden warrior-poet had been exercising his Water Face as well, learned from the dreughs before he was born.<BR>\r\n<BR>\r\nNerevar said, 'Is this to keep you from the fire?'<BR>\r\n<BR>\r\nVivec said, 'It is so that I may see with truth. It, and my place here at the altar of Padhome in the house of False Thinking, serve so that I may see beyond my own secrets. The Water Face cannot lie. It comes from the ocean, which is too busy to think, much less lie. Moving water resembles truth by its trembling.'<BR>\r\n<BR>\r\nNerevar said, 'I am afraid to become slipshod in my thinking.'<BR>\r\n<BR>\r\nVivec said, 'Reach heaven by violence then.'<BR>\r\n<BR>\r\nSo to quiet his mind the Hortator chose from the Fight Racks an axe. He named it and moved on to the first moon.<BR>\r\n<BR>\r\nThere, Nerevar was greeted by the Parliament of Craters, who knew him by title and resented his presence, for he was to be a ruling king of earth and this was the lunar realm. They shifted around him in a pattern of entrapment.<BR>\r\n<BR>\r\n'The moon does not recognize crowns or scepters,' they said, 'nor the representatives of kingdoms below, lion or serpent or mathematician. We are the graves of those that have migrated and become ancient countries. We seek no Queens or thrones. Your appearance is decidedly solar, which is to say a library of stolen ideas. We are neither tear nor sorrow. Our revolution succeeded in the manner that is was written. You are the Hortator and unwelcome here.'<BR>\r\n<BR>\r\nAnd so Nerevar carved at the grave ghosts until he was out of breath and their Parliament could make no new laws.<BR>\r\n<BR>\r\nHe said, 'I am not of the slaves that perish.'<BR>\r\n<BR>\r\nOf the members of Parliament only a few survived the Hortator's attack.<BR>\r\n<BR>\r\nA surviving Crater said, 'Appropriation is nothing new. Everything happens of itself. This motif is by no means unassociated with hero myths. You have not acted with the creative impulse; you fall below the weight of destiny. We are graves but not coffins. Know the difference. You have only dug more and supplied no ghosts to reside within. Central to your claim is the predominance of frail events. To be judged by the earth is to sit on a throne of wonder why. Damage us more and you will find naught but the absence of our dead.'<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Blunt:4", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
