{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2846, 
        "Record Flags": {}, 
        "FormID": "01180113", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUredbook426", 
    "FULL - Name": "Red Book of 3E 426", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUdirUred.nif", 
        "MODB - Bound Radius": 24.045000000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\dirured.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nRed Book of Great House Redoran<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[The Red Book is a yearbook of the affairs of the Redoran Council of Vvardenfell District for 3E 426. It lists the current members of the council and their residences. It also chronicles significant events and council actions for the year.]<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nCouncilors of House Redoran<BR>\r\nVardenfell District<BR>\r\nImperial Era 426<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nArchmaster Lord Bolvyn Venim, by Grace of Almsivi, Chief Councilor of Redoran Council, Vvardenfell District, Lord Ald'ruhn of Bolvyn Manor, Manor District, Ald'ruhn, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Lord Miner Arobar, by Grace of Almsivi, Honored Councilor of Redoran Council, Vvardenfell District, Lord of North Gash, of Arobar Manor, Manor District, Ald'ruhn, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Lord Hlaren Ramoran, by Grace of Almsivi, Honored Councilor of Redoran Council, Vvardenfell District, Lord of West Gash, of Ramoran Manor, Manor District, Ald'ruhn, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMistress Lady Brara Morvayn, by Grace of Almsivi, Honored Councilor of Redoran Council, Vvardenfell District, Lady of Maar Gan, of Morvayn Manor, East Ald'ruhn, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Lord Athyn Sarethi, by Grace of Almsivi, Honored Councilor of Redoran Council, Vvardenfell District, Lord of South Gash, of Sarethi Manor, Manor District, Ald'ruhn, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Lord Garisa Llethri, by Grace of Almsivi, Honored Councilor of Redoran Council, Vvardenfell District, Lord of The northern Ashlands, of Llethri Manor, Manor District, Ald'ruhn, District of Vvardenfell, Province of Morrowind<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nCouncil Affairs of Note<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nKing Hlaalu Athyn Llethan, High Councilor and Lord of Morrowind, imposes favorable tariffs on flin [an imported fortified Imperial alcoholic beverage]. The council protests the continuing burdensome tariffs on the native beverages sujamma, greef, and shein.<BR>\r\n<BR>\r\nSmuggling and organized crime have become increasingly aggressive and violent in the Redoran House Districts. The councilors blame local corruption, weakened enforcement, and aggressive competition between the Thieves Guild and the Camonna Tong. <BR>\r\n<BR>\r\nAn unfortunate tax revolt in Balmora was put down after significant property damage and loss of life. The council warned that such disturbances might spread to Ald'ruhn if the heavy burden of Imperial taxes were not alleviated.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 60, 
        "Weight": 3.000000000000000
    }
}
