{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 8064, 
        "Record Flags": {}, 
        "FormID": "01180155", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUpoisonsong7", 
    "FULL - Name": "Poison Song VII", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtpsU07.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tps.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Poison Song<BR>\r\nBook VII<BR>\r\nBy Bristin Xel<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nTriffith stood on the parapets of Barysimayn and considered the volcano.  Metaphors the poets used fell rather flat in his view.  A festering wound it could be called with its blood-like lava.  The King of Ash, too, could be applied, when one looked at its perpetual crown of smoke.  And yet, none of that would do, for nothing in his experience could convey the sheer magnitude of the mountain.  Red Mountain was many miles away from the fortress, and yet it filled the horizon utterly.<BR>\r\n<BR>\r\nBefore he could feel too small, however, he heard his name being called within.  It was some consolation that though he was insignificant compared to the mountain, he was still in possession of certain power and influence.<BR>\r\n<BR>\r\n“General Indoril-Triffith,” said Commander Rael. “There's trouble at the east gate.”<BR>\r\n<BR>\r\nThe trouble was scarcely more than a skirmish.  An Ashlander, drunk perhaps on shein, had begun a fight with the House guards at the back gate.  As they tried to drive him away, his cousins joined him, and soon there were six Ashlanders altogether brawling with a dozen of Triffith's guards.  If the n'wahs had not been well-armed, the fight could have been finished almost before it began.  As it was, by the time the General arrived with more of his guards, two of the Ashlanders were dead and the others had taken flight.<BR>\r\n<BR>\r\n“It's the smoke in their brains,” Rael shrugged. “Makes them mad.”<BR>\r\n<BR>\r\nTriffith climbed back up the stairs and returned to his chamber to dress for dinner.  General Redoran-Vorilk and Counselor Hlaalu-Nothoc would be arriving very shortly to discuss the Temple's plans for reorganizing the House lands of Morrowind.  Mournhold was to be renamed Almalexia.  A great new city in honor of Vivec was to be built, but with whose gold? It made his head hurt.  There were so many details, a long night of argument, threats, and compromises were ahead.<BR>\r\n<BR>\r\nThe General's mind was so occupied that he nearly put his House robes on backwards.  He also did not notice the shadowy figure steal out from behind the tapestry and close the door to the bedchamber.  It was not until Triffith heard the sound of the latch-bolt fall that he turned around.<BR>\r\n<BR>\r\n“Slipped in when I was distracted by the fracas at the back gate.  Very clever, Tay,” he said simply. “Or do you call yourself Dagoth-Tython these days?”<BR>\r\n<BR>\r\n“You should know all my names,” the young man snarled, unsheathing his sword. “I was Tython before you butchered my family and sought to dispel my tribe.  I was Tay when you brought me into your House to poison me against my own people.  Now you may call me Vengeance.”<BR>\r\n<BR>\r\nThere was a knock on the door.  Tython and Triffith did not move their eyes from one another.  The knocking became a loud pounding.  “General Indoril-Triffith, are you well?  Is there something wrong?”<BR>\r\n<BR>\r\n“If you're going to kill me, boy, you'd best do it quickly,” Triffith growled. “My men will have that door down in two minutes.”<BR>\r\n<BR>\r\n“You don't tell me what to do, 'Uncle,'” Tython shook his head. “I have the Song of my ancestors to instruct me.  It tells me you made my father beg for his life before you killed him, and I want to see you do the same.”<BR>\r\n<BR>\r\n“If your ancestors are all-knowing,” Triffith smiled. “Why are they all dead?”<BR>\r\n<BR>\r\nTython made an inhuman noise in the back of his throat and advanced.  The door began to buckle at the pounding, but it was sturdy and secure.  The general's estimate of its life expectancy at two minutes seemed clearly erroneous. <BR>\r\n<BR>\r\nThe pounding suddenly stopped.  A familiar voice replaced the sound.<BR>\r\n<BR>\r\n“Tay,” called Baynarah. “Listen to me.”<BR>\r\n<BR>\r\nTython smirked, “You're just in time to hear your uncle beg for his miserable life, 'cousin.' I was afraid you'd be too late.  The next sound you'll hear will be the death rattle of the man who slaved my House.”<BR>\r\n<BR>\r\n“The Song is what's enslaved you, not Uncle Triffith.  You can't trust it.  It's poisoning you.  It let you be manipulated first by that mad old woman, and now by that evil witch Acra who calls herself your sister.”<BR>\r\n<BR>\r\nTython pressed the tip of his sword so it touched the general's throat.  The older man stepped backwards and Tython advanced.  His eyes followed the length of his arm to the grip of the blade.  The silver ring of Dagoth caught the red light of the volcano from the battlements outside the window.<BR>\r\n<BR>\r\n“Tay, please don't hurt anyone anymore.  Please.  If you just listen to me, and not the Song just a moment, you'll know what's right.  I love you.” Baynarah stifled her sobs to keep her voice clear and calm.  There was a noise on the stairwell behind her.  The general's guard had finally arrived with the battering ram.  <BR>\r\n<BR>\r\nThe door splintered and burst open in two strikes.  General Indoril-Triffith was holding his throat, staring out the window.<BR>\r\n<BR>\r\n“Uncle!  Are you all right?” Baynara ran to him.  He nodded his head slowly, and removed his hand.  There was only the barest of scratches on his neck. “Where's Tay?”<BR>\r\n<BR>\r\n“He jumped out the window,” said Triffith, pointing out into the distance where a figure was riding a guar toward the volcano. “I thought he was going to kill himself, but he had an escape figured out.”<BR>\r\n<BR>\r\n“We'll get him, serjo general,” said Commander Rael, calling to the guards to get their mounts.  Baynarah watched them go, and then kissed her uncle quickly and ran out to her own guar in the courtyard.<BR>\r\n<BR>\r\nSweat drenched Tay's body as he rode closer and closer toward the summit of Red Mountain.  The guar was breathing hard, trudging along even more slowly, letting out little grunts of complaint about the heat.  Finally, he abandoned his steed and began to climb the near vertical surface.  Ash blew down the face of the volcano into his eyes.  Near-blind, it was almost impossible to ignore the persistent, clamorous notes of the Song.<BR>\r\n<BR>\r\nA silken stream of crimson lava studded with crystalline formations surged a few feet away, close enough that Tay could feel his flesh begin to burn and blister.  He turned from it, and saw a figure emerge through the smoke.  Baynarah.<BR>\r\n<BR>\r\n“What are you doing, Tay?” she cried over the howl of the volcano. “Didn't I tell you not to listen to the Song?”<BR>\r\n<BR>\r\n“For the first time, the Song and I both want the same thing!” he yelled back. “I can't ask you to forgive me, but please try to forget!”<BR>\r\n<BR>\r\nHe pulled himself higher, out of Baynarah's sight.  She screamed his name, scaling the rocks until she found she was close to the open crater.  Waves of boiling gas washed over her, and she dropped to her knees, gasping.  Through the rippling miasma, she saw Tay standing at the mouth of the volcano.  Flames erupted from his clothes and hair.  He turned to her just for a moment and smiled.<BR>\r\n<BR>\r\nThen he leapt.<BR>\r\n<BR>\r\nBaynarah was in a daze as she began the long, treacherous climb down the volcano.  She began to think of the projects ahead.  Were there enough provisions in storage at her house in Gorne for the meeting of the Houses?  The councilors were bound to stay there for weeks, maybe months.  There was much work to be done.  Slowly, as she descended, she began to forget.  It would not last, but it would be a start.<BR>\r\n<BR>\r\nDagoth-Acra stood as near to the mouth of the volcano as she could stand, blinking her eyes at the ash, soaked by the heat.  She watched all, and smiled.  On the ground was the silver ring with the seal of the House Dagoth.  Tython had been sweating so much, it had slipped off.  She picked it up and put it on her own finger.  Touching her belly, she heard a new refrain of the Poison Song of Morrowind begin.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 4.000000000000000
    }
}
