{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2039, 
        "Record Flags": {}, 
        "FormID": "0118006C", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUlightSarmor4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 21", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU21.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Twenty-One<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThe Scripture of the Wheel, First:<BR>\r\n<BR>\r\n'The Spokes are the eight components of chaos, as yet solidified by the law of time: static change, if you will, something the lizard gods refer to as the Striking. That is the reptile wheel, coiled potential, ever-preamble to the never-action.'<BR>\r\n<BR>\r\nSecond:<BR>\r\n<BR>\r\n'They are the lent bones of the Aedra, the Eight gift-limbs to SITHISIT, the wet earth of the new star our home. Outside them is the Aurbis, and not within. Like most things inexplicable, it is a circle. Circles are confused serpents, striking and striking and never given leave to bite. The Aedra would have you believe different, but they were givers before liars. Lies have turned them into biters. Their teeth are the proselytizers; to convert is to place oneself in the mouth of falsehood; even to propitiate is to be swallowed. '<BR>\r\n<BR>\r\nThird:<BR>\r\n<BR>\r\n'The enlightened are those uneaten by the world.'<BR>\r\n<BR>\r\nFourth:<BR>\r\n<BR>\r\n'The spaces between the gift-limbs number sixteen, the signal shapes of the Demon Princedoms. It is the key and the lock, series and manticore.'<BR>\r\n<BR>\r\nFifth: <BR>\r\n<BR>\r\n'Look at the majesty sideways and all you see is the Tower, which our ancestors made idols from. Look at its center and all you see is the begotten hole, second serpent, womb-ready for the Right Reaching, exact and without enchantment.'<BR>\r\n<BR>\r\nSixth:<BR>\r\n<BR>\r\n'The heart of the second serpent holds the secret triangular gate.'<BR>\r\n<BR>\r\nSeventh:<BR>\r\n<BR>\r\n'Look at the secret triangular gate sideways and you see the secret Tower.'<BR>\r\n<BR>\r\nEighth:<BR>\r\n<BR>\r\n'The secret Tower within the Tower is the shape of the only name of God, I.'<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Light Armor:15", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
