{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 11183, 
        "Record Flags": {}, 
        "FormID": "01180153", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUpoisonsong5", 
    "FULL - Name": "Poison Song V", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtpsU05.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tps.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Poison Song<BR>\r\nBook V<BR>\r\nBy Bristin Xel<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nFor two days, the House healers attended Tay in his bed, and Baynarah sat by his side, holding his hand.  He was feverish, neither asleep nor awake, screaming at invisible phantoms.  The healers complimented the young man's fortitude.  Bodies had washed ashore on the island of Gorne several times, many during the War, but never once had they seen one that lived afterwards.<BR>\r\n<BR>\r\nAunt Ulliah came in several times to bring Baynarah food: “You must be careful, dear, or when he's all well, he'll have to attend you on your sickbed.”<BR>\r\n<BR>\r\nTay's fever broke, and at last he was able to open his eyes and see the young woman with whom he had spent seventeen years, all but the first year of his life.  She smiled at him, and called for food.  In silence, she helped him eat.<BR>\r\n<BR>\r\n“I knew you wouldn't die, cousin,” she whispered fondly.<BR>\r\n<BR>\r\n“I hoped to, but somehow I knew I wouldn't either,” he groaned. “Baynarah, do you remember all those nightmares I told you about?  They're all true.”<BR>\r\n<BR>\r\n“We can talk about it when you've rested some more.”<BR>\r\n<BR>\r\n“No,” he croaked. “I must tell you everything now, so you'll know what kind of a monster you call your dear cousin Tay.  If there was some way you could have known before, you might not have been so eager to see me well again.”<BR>\r\n<BR>\r\nA tear rolled Baynarah's cheek.  She had grown into a beauty, even in the few months he had been away in Mournhold. “How can you think I would stop loving you, no matter what you've done?”<BR>\r\n<BR>\r\n“I saw my old nursemaid Edebah, and spoke to her.”<BR>\r\n<BR>\r\n“Oh,” Baynarah had feared this moment. “Tay, I don't know what she told you, but it was all my fault.  You remember when Kena Grafisi taught us about the House Dagoth, and its corruption.  That night, I saw your nursemaid making some kind of altar out on the north lawn, using the symbol of the Sixth House.  She must have been doing it for years, but I never knew what it meant.  I told Uncle Triffith, and he sent her away.  I've wanted to tell you so many times now, but I was afraid to.  She was so devoted to you.”<BR>\r\n<BR>\r\nTay smiled. “And didn't it frighten you even more to wonder if there was any connection between her devotion to me, and her devotion to the accursed House?  I know you, Baynarah.  You're not one of those women who doesn't choose to use her mind.”<BR>\r\n<BR>\r\n“Tay, I don't know what she told you, but I think she was very troubled, and whatever she thought about you and the Sixth House was wrong.  You have to remember that.  The ramblings of one madwoman are proof of nothing.”<BR>\r\n<BR>\r\n“There's more,” Tay sighed, and held up his hand.  For a moment he blinked, and then turned to Baynarah angrily. “What happened to my ring?  If you saw it, you must have known already that everything I'm saying to you is true.”<BR>\r\n<BR>\r\n“I threw the filthy thing away,” Baynarah stood up. “Tay, I'm going to let you rest now.”<BR>\r\n<BR>\r\n“I am the heir of House Dagoth,” Tay was wild-eyed, almost screaming. “Raised after the War as House Indoril, but driven by the Song of my ancestors.  When we were young, I killed Vaster because the Song told me he had stolen my inheritance.  When Edebah told me who I was and gave me this ring, I killed her and burned her house to the ground, because the Song told me she had served her purpose.  When I returned to Kalkorith's house, my love was there, telling me that she was of the House Dagoth too, and my sister.  I fled, and when Kalkorith tried to stop me, I slew him, because the Song told me he was an enemy.”<BR>\r\n<BR>\r\n“Tay, stop,” Baynarah sobbed. “I don't believe a word of it.  You've been feverish...”<BR>\r\n<BR>\r\n“Not Tay,” he shook his head, breathing heavily. “The name my parents gave me was Dagoth-Tython.”<BR>\r\n<BR>\r\n“You can't have killed Edebah, you loved her.  And Vaster and Kalkorith?  They were our cousins!”<BR>\r\n<BR>\r\n“They were not my true cousins,” Tay said coldly. “The Song told me they were my foes.  Just as it's telling me now that you're my foe, but I won't listen.  And I'll keep from listening... as long as I can.”<BR>\r\n<BR>\r\nBaynarah fled from the room, slamming the door behind her.  She took a key from the her startled maid Hillima, and secured the lock.<BR>\r\n<BR>\r\n“Serjo Indoril-Baynarah,” Hillima whispered, with great sympathy. “Is all well with your cousin, Serjo Indoril-Tay?”<BR>\r\n<BR>\r\n“He'll be perfectly fine once he rests,” Baynarah recovered her dignity, wiping the tears from her face. “No one is to disturb him under any circumstances.  I'll take the key with me.  Now I have much work to do.  I don't suppose anyone's spoken to the fishermen about restocking Sandil House's supplies?”<BR>\r\n<BR>\r\n“I don't know, serjo,” said the maid. “I don't think so.”<BR>\r\n<BR>\r\nBaynarah marched down to the docks, and relieved her troubled heart the only way she knew how, by concentrating on small things.  Tay's words never left her, but she found temporary comfort talking to the fishermen about their haul, helping determine how much should be smoked, how much should be sent to the village, how much should be delivered fresh to the House larder.<BR>\r\n<BR>\r\nHer aunt Ulliah joined the discussion, oblivious to Baynarah's well-disguised agony.  Together, they discussed how many provisions Uncle Triffith and his commanders had devoured during their weeks on the island, when they would be expected to return, and how best to prepare.  One of the fishermen on the docks called out, interrupting.<BR>\r\n<BR>\r\n“A boat is coming!”<BR>\r\n<BR>\r\nUlliah and Baynarah greeted the visitor as she arrived.  It was a young woman dressed in the robes of a Temple priestess.  As she docked her small boat, Baynarah marveled at how beautiful she was, and strangely familiar.<BR>\r\n<BR>\r\n“Welcome to Gorne,” said Baynarah. “I am Indoril-Baynarah and this is my aunt Indoril-Ulliah.  Have we met before?”<BR>\r\n<BR>\r\n“I don't believe so, serjo,” the woman bowed. “I was sent by the Temple to inquire whether word had come from your cousin, Indoril-Tay.  He has been missing from his classes for some days now, and the priests have become concerned.”<BR>\r\n<BR>\r\n“Oh, we should have sent word,” Ulliah fretted. “He came here a few days ago, half-drowned.  He's better now.  Let us escort you up to the house.”<BR>\r\n<BR>\r\n“Tay's resting now, and I asked that he not be disturbed,” Baynarah stammered. “Actually, I know it's dreadful manners, but I need to talk to my aunt for a moment.  Would it be too terrible if I asked you to wait for us at the house?  You have only to follow the path up the hill and across the lawn.”<BR>\r\n<BR>\r\nThe priestess bowed again humbly, and began the walk.  Ulliah was scandalized.<BR>\r\n<BR>\r\n“You know better than to treat a representative of the Temple that way,” she snapped. “You can't be so exhausted from tending your cousin to have lost all sense of civility.”<BR>\r\n<BR>\r\n“Aunt Ulliah,” Baynarah whispered, drawing the woman away from the ears of the fishermen. “Is Tay truly my cousin?  He believes himself to be ... of the House Dagoth.”<BR>\r\n<BR>\r\nUlliah took a moment to respond.  “It's true.  You were just a baby yourself during the War, so you couldn't know what it was like.  There was not a part of Morrowind that wasn't ravaged.  There was even a battle here on the island.  Do you remember that burned pile of wreckage you and Tay and poor little Vaster discovered so many years ago?  That was the remains.  And after the War, when that accursed House was finally defeated, we saw the little innocents, the orphans whose only crime had been born to wicked parents.  I admit there were some in our armies, the combined forces of the Houses, who would have had them all slaughtered to annihilate the legacy of Dagoth.  In the end, compassion prevailed, and the children of the Sixth House were adopted into the other five.  And so we thought that we had won the war and the peace.”<BR>\r\n<BR>\r\n“By the Mother, Lord, and Wizard, if all that Tay believes is true, then there is no peace,” Baynarah trembled. “He claims that the Song of his ancestors called to him, and forced him to slay three people, two of them our Housemen.  Cousin Kalkorith and ... when he was a little boy ... Vaster.”<BR>\r\n<BR>\r\nUlliah held her hands over her tearful face and could not speak.<BR>\r\n<BR>\r\n“And it is only beginning,” said Baynara. “The Song still calls to him.  He said there were others who knew, who would help him raise up the Sixth House.  His sister...”<BR>\r\n<BR>\r\n“It must be an evil fantasy,” Ulliah murmured.  She noticed that Baynarah's gaze was now upon the path leading from the docks towards the house. “Niece, what are you thinking?”<BR>\r\n<BR>\r\n“Did that priestess give us her name?”<BR>\r\n<BR>\r\nThe two women ran up the path, calling for guards.  The fishermen, who had never seen the mistresses of the house so undone, looked briefly at one another and then followed quickly behind, pulling out their hooks and blades.<BR>\r\n<BR>\r\nThe front gate to Sandil House stood wide open, the first of the corpses lying close within.  It was now an abattoir, painted fresh with blood.  There was Aner, uncle Triffith's valet, gutted but still seated at the foyer table where he had been enjoying his afternoon glass of flin.  Leryne, one of the chambermaids, had been decapitated while carrying some once-clean linens up the stairs.  The bodies of guards and servants sprawled about the hall like blown leaves.  At the top of the stairs, Baynarah had to hold back a sob when she saw Hillima.  She lay like a broken doll, slain as she tried to pull herself out onto the narrow window ledge.<BR>\r\n<BR>\r\nNo one spoke, not Baynarah, nor Aunt Ulliah, nor the fishermen, as they walked slowly through the blood-drenched house.  They passed Tay's sick-room, its door broken open, and no one within.  When they heard the sound of footsteps in Baynarah's room down the hall, they approached slowly, cautiously, with great dread.<BR>\r\n<BR>\r\nThe priestess from the docks was standing by the bed.  In her hand was the silver ring Baynarah had taken from Tay's finger.  In her other hand was a long, curved blade, splashed like her once pristine gown, with gore.  She smiled prettily and bowed when she saw she was no longer alone.<BR>\r\n<BR>\r\n“Acra, I should have recognized you by Tay's description in his letters,” Baynarah said in her steadiest voice. “Where is my cousin?”<BR>\r\n<BR>\r\n“I prefer to call myself Dagoth-Acra,” she replied. “Your false cousin, my true brother, has already gone to fulfill his destiny.  I'm sorry you were not here so he could give you a more permanent farewell.”<BR>\r\n<BR>\r\nBaynarah's face twisted in fury.  She motioned for the fishermen, who advanced with their weaponry.  “Tear her apart.”<BR>\r\n<BR>\r\n“The Sixth House will rise again, and Dagoth-Tython will lead us!” Acra laughed.  Her words were still echoing as she gave the sign of Recall and vanished like a ghost.<BR>\r\n<BR>", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 4.000000000000000
    }
}
