{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 4243, 
        "Record Flags": {}, 
        "FormID": "01180091", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUfirmament", 
    "FULL - Name": "The Firmament", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtf.nif", 
        "MODB - Bound Radius": 24.798008000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tf.dds", 
    "DESC - Description": "<div align=\"left\"><br>\r\nThe Firmament<br>\r\nby Ffoulke<br>\r\n<br>\r\nThe Stars of Tamriel are divided into thirteen constellations. Three of them are the major constellations, known as the Guardians. These are the Warrior, the Mage, and the Thief. Each of the Guardians protects its three Charges from the thirteenth constellation, the Serpent.<br>\r\n<br>\r\nWhen the sun rises near one of the constellations, it is that constellation's season. Each constellation has a Season of approximately one month. The Serpent has no season, for it moves about in the heavens, usually threatening one of the other constellations.<br>\r\n<br>\r\n<br>\r\n<IMG src=\"Book/EfoulkeFirmamentUWarrior.dds\" width=240 height=240><br>\r\n<br>\r\nThe Warrior<br>\r\n<br>\r\n<br>\r\nThe Warrior is the first Guardian Constellation and he protects his charges during their Seasons. The Warrior's own season is Last Seed when his Strength is needed for the harvest. His Charges are the Lady, the Steed, and the Lord. Those born under the sign of the Warrior are skilled with weapons of all kinds, but prone to short tempers.<br>\r\n<br>\r\n<IMG src=\"Book/EfoulkeFirmamentUWizard.dds\" width=240 height=240><br>\r\n<br>\r\nThe Mage<br>\r\n<br>\r\n<br>\r\nThe Mage is a Guardian Constellation whose Season is Rain's Hand when magicka was first used by men. His Charges are the Apprentice, the Golem, and the Ritual. Those born under the Mage have more magicka and talent for all kinds of spellcasting, but are often arrogant and absent-minded.<br>\r\n<br>\r\n<IMG src=\"Book/EfoulkeFirmamentUThief.dds\" width=240 height=240><br>\r\n<br>\r\nThe Thief<br>\r\n<br>\r\n<br>\r\nThe Thief is the last Guardian Constellation, and her Season is the darkest month of Evening Star. Her Charges are the Lover, the Shadow, and the Tower. Those born under the sign of the Thief are not typically thieves, though they take risks more often and only rarely come to harm. They will run out of luck eventually, however, and rarely live as long as those born under other signs.<br>\r\n<br>\r\n<br>\r\n<br>\r\nThe Serpent<br>\r\n<br>\r\nThe Serpent wanders about in the sky and has no Season, though its motions are predictable to a degree. No characteristics are common to all who are born under the sign of the Serpent. Those born under this sign are the most blessed and the most cursed.<br>\r\n<br>\r\nThe Lady<br>\r\n<br>\r\nThe Lady is one of the Warrior's Charges and her Season is Heartfire. Those born under the sign of the Lady are kind and tolerant.<br>\r\n<br>\r\nThe Steed<br>\r\n<br>\r\nThe Steed is one of the Warrior's Charges, and her Season is Mid Year. Those born under the sign of the Steed are impatient and always hurrying from one place to another.<br>\r\n<br>\r\nThe Lord<br>\r\n<br>\r\nThe Lord's Season is First Seed and he oversees all of Tamriel during the planting. Those born under the sign of the Lord are stronger and healthier than those born under other signs.<br>\r\n<br>\r\n<br>\r\n<br>\r\nThe Apprentice<br>\r\n<br>\r\nThe Apprentice's Season is Sun's height. Those born under the sign of the apprentice have a special affinity for magick of all kinds, but are more vulnerable to magick as well.<br>\r\n<br>\r\nThe Atronach<br>\r\n<br>\r\nThe Atronach (often called the Golem) is one of the Mage's Charges. Its season is Sun's Dusk. Those born under this sign are natural sorcerers with deep reserves of magicka, but they cannot generate magicka of their own.<br>\r\n<br>\r\n<br>\r\nThe Ritual<br>\r\n<br>\r\nThe Ritual is one of the Mage's Charges and its Season is Morning Star. Those born under this sign have a variety of abilities depending on the aspects of the moons and the Divines.<br>\r\n<br>\r\nThe Lover<br>\r\n<br>\r\nThe Lover is one of the Thief's Charges and her season is Sun's Dawn. Those born under the sign of the Lover are graceful and passionate.<br>\r\n<br>\r\nThe Shadow<br>\r\n<br>\r\nThe Shadow's Season is Second Seed. The Shadow grants those born under her sign the ability to hide in shadows.<br>\r\n<br>\r\nThe Tower<br>\r\n<br>\r\nThe Tower is one of the Thief's Charges and its Season is Frostfall. Those born under the sign of the Tower have a knack for finding gold and can open locks of all kinds.<br>\r\n<br>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 40, 
        "Weight": 3.000000000000000
    }
}
