{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2015, 
        "Record Flags": {}, 
        "FormID": "01180081", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUspeechcraft5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 27", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU27.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Twenty-Seven<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThe Scripture of the Word, First:<BR>\r\n<BR>\r\n'All language is based on meat. Do not let the sophists fool you.'<BR>\r\n<BR>\r\nSecond:<BR>\r\n<BR>\r\n'The third walking path explores hysteria without fear. The efforts of madmen are a society of itself, but only if they are written. The wise may substitute one law for another, even into incoherence, and still say he is working within a method. This is true of speech and extends to all scripture.'<BR>\r\n<BR>\r\nThird:<BR>\r\n<BR>\r\n'Do not go to the realm of apology for absolution. Beyond articulation, there is no fault. The Adjacent Place, where the Grabbers live, is the illusion of the vocal or the middle realms of thought, by which I mean the constructed. This is how I stole the certainty of the Chancellor of Exactitude, perfect to look upon from every angle. When you come out of the vocal, you can never be certain.'<BR>\r\n<BR>\r\nFourth:<BR>\r\n<BR>\r\n'The truest body of work is made up of silence: as in the silence that results from no reference. By the word I mean the dead.'<BR>\r\n<BR>\r\nFifth:<BR>\r\n<BR>\r\n'The first meaning is always hidden.'<BR>\r\n<BR>\r\nSixth:<BR>\r\n<BR>\r\n'The realm of apology is perfection and impossible to attack. Thus, the wise avoid it. Trinity in unity is the world and word of action: the third walking path.'<BR>\r\n<BR>\r\nSeventh:<BR>\r\n<BR>\r\n'The sage who suppresses his best aphorism: cut off his hands, for he is a thief.'<BR>\r\n<BR>\r\nEighth:<BR>\r\n<BR>\r\n'The clothes of the broken map are worn only by fools and heretics. The map is an exit for laziness. It is the dusty tongue, which is to say the given chart that most take as a story that is complete. No word is true until it is eaten.'<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Speechcraft:20", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
