{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2597, 
        "Record Flags": {}, 
        "FormID": "01180114", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUyellowbook426", 
    "FULL - Name": "Yellow Book of 3E 426", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUdirUhla.nif", 
        "MODB - Bound Radius": 24.798008000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\diruhla.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nYellow Book of Great House Hlaalu<BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[The Yellow Book is a yearbook of the affairs of the Hlaalu Council of Vvardenfell District for 3E 426. It lists the current members of the council and their residences. It also chronicles significant events and council actions for the year.]<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nCouncilors of House Hlaalu<BR>\r\nVvardenfell District<BR>\r\nImperial Era 426<BR>\r\n<BR>\r\nMistress Velanda Omani, by Grace of Almsivi, Honored Councilor of Hlaalu Council, Vvardenfell District, Free Trader, Lord of Omani Plantation, Elmas Island, East Vivec, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Dram Bero, by Grace of Almsivi, Honored Councilor of Hlaalu Council, Vvardenfell District, Free Trader, Gentleman of No Fixed Residence, Vivec, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Crassius Curio, by Grace of Almsivi, Honored Councilor of Hlaalu Council, Vvardenfell District, Free Trader, Curio Manor, Hlaalu Compound, Vivec, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMaster Yngling Half-Troll , by Grace of Almsivi, Honored Councilor of Hlaalu Council, Vvardenfell District, Free Trader, Yngling Manor, Canton of St. Olms, Vivec, District of Vvardenfell, Province of Morrowind<BR>\r\n<BR>\r\nMistress Nevena Ules, by Grace of Almsivi, Honored Councilor of Hlaalu Council, Vvardenfell District, Free Trader, Ules Manor, Suran, Ascadian Isles, Bal Ur, District of Vvardenfell, Province of Morrowind<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nCouncil Affairs of Note<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nKing Hlaalu Athyn Llethan, High Councilor and Lord of Morrowind, grants relief to merchants complaining of high tariffs on imported alcoholic beverages.<BR>\r\n<BR>\r\nThe council is pleased to report a reduction in the incidence of theft and violent crime in the Hlaalu House Districts, thanks to the vigilance of the Legions and stern sentences by the magistrates. The council laments the unfortunate disturbances of the public peace resulting from the increasingly aggressive competition between the Thieves Guild and the Camonna Tong for control of the black markets.<BR>\r\n<BR>\r\nA minor tax revolt in Balmora was suppressed without undue harm to life and property. The council sent deputations to the Duke to express their concerns over the high tax rates and the injurious effect of high tariffs on trade.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 20, 
        "Weight": 3.000000000000000
    }
}
