{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 6525, 
        "Record Flags": {}, 
        "FormID": "01180152", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUpoisonsong4", 
    "FULL - Name": "Poison Song IV", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtpsU04.nif", 
        "MODB - Bound Radius": 27.916681000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tps.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Poison Song<BR>\r\nBook IV<BR>\r\nBy Bristin Xel<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nAcra sat by the hearth in Tay's room, reading her book by the fire.  It concerned some minutiae of theosophy that she did not believe in, but nevertheless found morbidly compelling.  When the door opened and she heard Tay enter, she finished the paragraph she was reading before looking up.<BR>\r\n<BR>\r\n“I've been here for hours, darling.  If I knew you were going to be so late, I would have brought more books,” she giggled.  When she saw Tay's face and the state of his clothing, her manner lost all frivolity. “What happened to you?  Are you all right?”<BR>\r\n<BR>\r\n“I've been to see my old childhood nursemaid, Edebah,” he said in a strange voice. “It was a sudden change of plans.  I hadn't realized she was in Mournhold.”<BR>\r\n<BR>\r\n“I wish I had known where you were going,” she said, rising slowly from her chair. “I would have loved to have met her.”<BR>\r\n<BR>\r\n“Well, it's too late now.  I've killed her.”<BR>\r\n<BR>\r\nAcra inhaled deeply, studying Tay's frozen face.  She took his hand. “Perhaps you ought to tell me everything.”<BR>\r\n<BR>\r\nTay let his beloved lead him to the hearth, where he sat blinking at the fire.  He looked down at the silver ring on his finger. “Before I killed her, she gave me this.  It's the sealing ring of the House Dagoth.  She told me I was the bearer of the inheritance, and the Song I hear all the time in my head, the one that called me to kill another boy when I was young, and then Edebah herself, is the Song of my ancestors.”<BR>\r\n<BR>\r\nTay fell silent.  Acra knelt by his side, stroking his ringed hand. “Tell me more.”<BR>\r\n<BR>\r\n“My tutor Kena Gafrisi taught us that the House Dagoth was a curse on Morrowind.  He said that when they were all destroyed at the end of the War, the very earth itself breathed in relief,” Tay closed his eyes. “I can see the obliteration.  I can even hear it in the Song.  Edebah told me that the five Houses adopted the orphan children of Dagoth, raising them in their own traditions.  I thought she was mad or a liar, but the real lie was all those years I thought my family was House Indoril.”<BR>\r\n<BR>\r\n“What are you going to do?” Acra whispered.<BR>\r\n<BR>\r\n“Well, Edebah told me to follow the Song to my destiny,” Tay laughed bitterly. “But the Song led me to kill her, so I don't know if she'd still give me that recommendation now.  I know that I need to leave Mournhold.  Before I knew what I was doing, I set a fire in her tenement.  The guards were called.  I just don't know where I'd go.”<BR>\r\n<BR>\r\n“You have many friends to shield you if you prove yourself to be the new leader of the return of the Sixth House,” Acra kissed the ring. “I will help you find them.”<BR>\r\n<BR>\r\nTay stared at her.  “Why would you help me?”<BR>\r\n<BR>\r\n“When you thought I was your cousin of the House Indoril, you did not mind having me though it might well have been incestuous,” Acra replied, meeting his eyes. “I have heard the Song too.  It is not as strong with me as it was with you, but I never chose to ignore it.  It taught me more than the ridiculous Temple priests and priestesses ever could.  I knew that my true name was Dagoth-Acra, and I knew that I had a brother.”<BR>\r\n<BR>\r\n“No,” Tay said through gritted teeth. “You're lying.”<BR>\r\n<BR>\r\n“You are Dagoth-Tython.”<BR>\r\n<BR>\r\nTay shoved Acra hard against the wall and ran from the room.  As he fled through the hall, he heard the sound of Kalkorith's footfall on the stairs behind him, a percussive instrument in the Song that was rising in his heart and head<BR>\r\n<BR>\r\n“Cousin,” the senior initiate was saying. “Have you heard about the fire--\"<BR>\r\n<BR>\r\nTay unsheathed his dagger and turned, burying it to the hilt in Kalkorith's throat.  “Cousin,” he hissed. “I am not your cousin.”<BR>\r\n<BR>\r\nThe streets of Mournhold were lit by the red glow of the tenement fire, spreading through the tight alleyways by a steady and intense gust of wind.  It was as if Dagoth-Ur himself was looming over the city, fanning the flames his heir had struck.  A House guard, running toward the blaze, stopped at the sight of Tay, standing uncertainly, swaying, before the front door of Kalkorith's house, a bloodied blade in his hand.<BR>\r\n<BR>\r\n“What you done, serjo?”<BR>\r\n<BR>\r\nTay ran for the forest, his cape whipping behind him by the force of the howling wind.  The guard clambered after him, sword drawn.  He had no need to investigate the house to see the murder.  He knew.<BR>\r\n<BR>\r\nFor hours, Tay raced through the wilderness, the Song pushing him onward.  The sound of his pursuer faded away.  At last, the trees thinned, and he saw nothing before him but air and water.  A cliff, a hundred foot long plunge into the Inner Sea.<BR>\r\n<BR>\r\nThe Song told him no.  It pulled him north, sweetly promising a place to rest among friends.  More than friends -- people who would worship him as the heir of Dagoth.  As he slowly walked toward the edge of the cliff, the Song became more threatening, warning him not to seek to avoid his fate.  There was no escape in death.<BR>\r\n<BR>\r\nTay spat a curse upon his House and threw himself head first over the cliff.<BR>\r\n<BR>\r\nIt was another glorious day on the island of Gorne, the first one in weeks that Baynarah could truly enjoy.  Uncle Triffith had important company, Housemen from far away, and she had been required to attend every dinner, every meeting, every ceremony.  As a child, she remembered, she had hoped for some attention.  Now nothing was more blissful than time away from her duties.<BR>\r\n<BR>\r\nThere was only one thing she wanted to do that she had to do indoors, and that was writing a letter to her cousin.  But that could wait until the evening, she told herself.  After all, he had not written her in many days.  It was the influence of that girl, Acra.  Not that she seemed disagreeable, but Baynarah knew how one's first love can be all-consuming.  At least, she had read about it.<BR>\r\n<BR>\r\nAs she walked idly through the wildflower meadow, Baynarah was so distracted with her thoughts that she did not hear her maid Hillima calling.  She was quite startled when she turned to see the young servant running up.<BR>\r\n<BR>\r\n“Serjo,” she said, breathlessly. “Please come!  Someone has washed up on the shore!  It's your cousin, Serjo Indoril-Tay!”<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 4.000000000000000
    }
}
