{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3859, 
        "Record Flags": {}, 
        "FormID": "01180122", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUsaryoniUnote", 
    "FULL - Name": "Note from the Archcanon", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Parchment02.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textparchement02.dds", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\n[a package sealed with an anonymous wax seal, containing a single-page, unsigned note]<BR>\r\n<BR>\r\n<BR>\r\n[on the cover of the package]<BR>\r\nTo the Outlander lately proclaiming his identity as the Nerevarine, to be delivered with haste --<BR>\r\n<BR>\r\n<BR>\r\n[the note itself]<BR>\r\nThe assertions made being in direct contradiction of the doctrine of the Tribunal, namely, that you are the Nerevarine, the reincarnation of the Sainted Lord Nerevar, are, in addition to being against Temple teaching, incredible and implausible in the extreme.<BR>\r\n<BR>\r\nThe revelations made by the Inquisition, namely, that you yourself are in fact an agent of the Imperial Intelligence Service, otherwise known as the Order of Blades, lately made with substantial evidence by the Lord High Archordinator, Berel Sala, further calls into question the validity of and motivations behind your claims.<BR>\r\n<BR>\r\nHowever, as incredible as your claims are, as much as they are in direct contradiction of the teachings of the Temple, and tainted as they are by the inferences to be made upon your close association with the covert policies and interests of the Emperor, the interests of the Temple and its leadership, and in particular, the interests of His Immortal Lordship, Vivec, are best served by a close and personal examinations of the claims being made, and close and personal examinations of the motivations and character of the claimant.<BR>\r\n<BR>\r\nThe Temple, through its examinations of its records, in particular, the records of the Heirographa and Apographa, is intimately familiar with the many and varied claims of signs and feats that would mark the Nerevarine according to prophecy.<BR>\r\n<BR>\r\nTherefore, in the event of the fulfillment of certain of those most remarkable and scarcely credible claims -- namely, that the claimant should, at one time, be the acknowledged holder of several ancient titles of power and authority of the Dunmer people, to whit, Hortator of the Great Houses and Nerevarine of the Ashlander tribes -- the Temple proposes that the claimant of the identity of the Nerevarine shall present himself for inspection before his Reverend Honor, Archcanon Lord Tholer Saryoni, High Archcanon and Chancellor of Vivec, Archcanon of the Canonry of Vvardenfell, Arch-Priest of the High Fane, for a review and consideration of his claims and identity. However, until such time as the claimant actually has been named Hortator separately and jointly by the three Great Houses of Vvardenfell, and at the same time has been named Nerevarine separately and jointly by the four tribes of the Ashlanders, there is no purpose in reviewing or discussing these claims.<BR>\r\n<BR>\r\nBecause of the Temple's official position on the prophecies of the Nerevarine, and in the interests of preserving the security of the claimant from those parties who might wish to do him harm, it is convenient that the claimant of the title Nerevarine shall present himself in secret to Archcanon Saryoni in the archcanon's private quarters in the High Fane of Vivec. <BR>\r\n<BR>\r\nTo signify agreement with these terms and conditions for a meeting with the archcanon, the Nerevarine claimant may present himself to the healer of the High Fane of Vivec, Danso Indules, and the necessary arrangements will be made. Once again, no purpose is served by a meeting until the claimant is named Hortator of the three Great Houses and is named Nerevarine of the four Ashlander tribes.<BR>\r\n<BR>\r\n<BR>\r\nwritten at the request of and in the name of his Reverend Honor Tholer Saryoni, Archcanon and Chancellor of Vivec,<BR>\r\n<BR>\r\nDileno Lloran, priest of Vivec, assistant to the Archcanon<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 0, 
        "Weight": 0.100000000000000
    }
}
