{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1645, 
        "Record Flags": {}, 
        "FormID": "01180235", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkURealNerevar", 
    "FULL - Name": "The Real Nerevar", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtrn.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\trn.dds", 
    "DESC - Description": "The Real Nerevar<br>\r\n<br>\r\n[This Telvanni retainer's informal history of Nerevar lists no sources.]<br>\r\n<br>\r\n<IMG src=\"Book/fancy_font/w_69x62.dds\" width=69 height=62>hen the Dunmer followed Veloth to Morrowind, they were many warring clans, with no law or leader in common. One Dunmer warlord, Nerevar, had the ambition to rule all the Dunmer.<br>\r\n<br>\r\nIn that time, House Dwemer were great enchanters, so Nerevar went in secret to a Dwemer smith and asked for an enchanted ring that would help him.  The ring gave its wearer great powers of persuasion; for safety, it was enchanted to instantly kill anyone who wore it except Nerevar. The ring was called Moon-and-Star, and it helped Nerevar unite the various clans into the First Council.<br>\r\n<br>\r\nLater, however, disputes over religion divided the Council, with House Dwemer and House Dagoth on one side and all the other Houses on the other. Dwemer and Dagoth invited Orc and Nord clans as allies, and held northwest Morrowind, while Nerevar mustered the other Houses and nomad tribes and marched to meet the Dwemer-Dagoth-Westerner forces.<br>\r\n<br>\r\nThe armies met at Red Mountain, a Dwemer stronghold. The Dwemer were defeated, with great slaughter, and terrible sorceries were used, resulting in the utter extermination of House Dwemer, House Dagoth, and their allies. Nerevar was killed in the battle, and his ring lost, but Nerevar's alliance survives in Morrowind's ruling political institution, the Grand Council.\r\n\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 50, 
        "Weight": 3.000000000000000
    }
}
