{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 8220, 
        "Record Flags": {}, 
        "FormID": "01180083", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUhandStoShand2", 
    "FULL - Name": "The Wolf Queen, Book II", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtwqU02.nif", 
        "MODB - Bound Radius": 24.798008000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\twq.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Wolf Queen, Book Two<BR>\r\nby Waughin Jarth<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nFrom the pen of the first century third era sage Montocai:<BR>\r\n\r\n3E 82:<BR>\r\nA year after the wedding of his 14-year-old granddaughter the Princess Potema to King Mantiarco of the Nordic kingdom of Solitude, the Emperor Uriel Septim II passed on.  His son Pelagius Septim II was made emperor, and he faced a greatly depleted treasury, thanks to his father's poor management.<BR>\r\n<BR>\r\nAs the new Queen of Solitude, Potema faced opposition from the old Nordic houses, who viewed her as an outsider.  Mantiarco had been widowed, and his former queen was loved.  She had left him a son, Prince Bathorgh, who was two years older than his stepmother, and loved her not.  But the king loved his queen, and suffered with her through miscarriage after miscarriage, until her 29th year, when she bore him a son.<BR>\r\n\r\n<BR>\r\n3E 97<BR>\r\n“You must do something to help the pain!” Potema cried, baring her teeth.  The healer Kelmeth immediately thought of a she-wolf in labor, but he put the image from his mind.  Her enemies called her the Wolf Queen for certes, but not because of any physical resemblance.<BR>\r\n<BR>\r\n“Your Majesty, there is no injury for me to heal.  The pain you feel is natural and helpful for the birth,” he was going to add more words of consolation, but he had to break off to duck the mirror she flung at him.<BR>\r\n<BR>\r\n“I'm not a pignosed peasant girl!” She snarled, “I am the Queen of Solitude, daughter of the Emperor!  Summon the daedra!  I'll trade the soul of every last subject of mine for a little comfort!”<BR>\r\n<BR>\r\n“My Lady,” said the healer nervously, drawing the curtains and blotting out the cold morning sun. “It is not wise to make such offers even in jest.  The eyes of Oblivion are forever watching for just such a rash interjection.”<BR>\r\n<BR>\r\n“What would you know of Oblivion, healer?” she growled, but her voice was calmer, quieter.  The pain had relaxed.  “Would you fetch me that mirror I hurled at you?”<BR>\r\n<BR>\r\n“Are you going to throw it again, your Majesty?” said the healer with a taut smile, obeying her.<BR>\r\n<BR>\r\n“Very likely,” she said, looking at her reflection. “And next time I won't miss.  But I do look a fright.  Is Lord Vhokken still waiting for me in the hall?”<BR>\r\n<BR>\r\n“Yes, your Majesty.”<BR>\r\n<BR>\r\n“Well, tell him I just need to fix my hair and I'll be with him.  And leave us.  I'll howl for you when the pain returns.”<BR>\r\n<BR>\r\n“Yes, your Majesty.”<BR>\r\n<BR>\r\nA few minutes later, Lord Vhokken was shown into the chamber.  He was an enormous bald man whose friends and enemies called Mount Vhokken, and when he spoke it was with the low grumble of thunder.  The Queen was one of the very few people Vhokken knew who was not the least bit intimidated by him, and he offered her a smile.<BR>\r\n<BR>\r\n“My queen, how are you feeling?” he asked.<BR>\r\n<BR>\r\n“Damned.  But you're looking like Springtide has come to Mount Vhokken.  I take it from your merry disposition that you've been made warchief.”<BR>\r\n<BR>\r\n“Only temporarily, while your husband the King investigates whether there is evidence behind the rumors of treason on the part of my predecessor Lord Thone.”<BR>\r\n<BR>\r\n“If you've planted it as I've instructed, he'll find it,” Potema smiled, propping herself up in the bed. “Tell me, is Prince Bathorgh still in the city?”<BR>\r\n<BR>\r\n“What a question, your highness,” laughed the mountain. “It's the Tournament of Stamina today, you know the prince would never miss that.  The fellow invents new strategies of self-defense every year to show off during the games.  Don't you recall last year, where he entered the ring unarmored and after twenty minutes of fending off six bladesmen, left the games without a scratch?  He dedicated that bout to his late mother, Queen Amodetha.”<BR>\r\n<BR>\r\n“Yes, I recall.”<BR>\r\n<BR>\r\n“He's no friend to me or you, your highness, but you must give the man his due respect. He moves like lightning.  You wouldn't think it of him, but he always seems to use his awkwardness to his advantage, to throw his opponents off.  Some say he learned the style from the orcs to the south.  They say he learned from them how to anticipate a foe's attack by some sort of supernatural power.”<BR>\r\n<BR>\r\n“There's nothing supernatural about it,” said the Queen, quietly. “He gets it from his father.”<BR>\r\n<BR>\r\n“Mantiarco never moved like that,” Vhokken chuckled.<BR>\r\n<BR>\r\n“I never said he did,” said Potema.  Her eyes closed and her teeth gritted together. “The pain's returning.  You must fetch the healer, but first, I must ask you one other thing -- has the new summer palace construction begun?”<BR>\r\n<BR>\r\n“I think so, your Highness.”<BR>\r\n<BR>\r\n“Do not think!” she cried, gripping the sheets, biting her lips so a stream of blood dripped down her chin. “Do!  Make certain that the construction begins at once, today!  Your future, my future, and the future of this child depend on it!  Go!”<BR>\r\n<BR>\r\nFour hours later, King Mantiarco entered the room to see his son.  His queen smiled weakly as he gave her a kiss on the forehead.  When she handed him the child, a tear ran down his face.  Another one quickly followed, and then another.<BR>\r\n<BR>\r\n“My Lord,” she said fondly. “I know you're sentimental, but really!”<BR>\r\n<BR>\r\n“It's not only the child, though he is beautiful, with all the fair features of his mother,” Mantiarco turned to his wife, sadly, his aged features twisted in agony. “My dear wife, there is trouble at the palace.  In truth, this birth is the only thing that keeps this day from being the darkest in my reign.”<BR>\r\n<BR>\r\n“What is it?  Something at the tournament?” Potema pulled herself up in bed. “Something with Bathorgh?”<BR>\r\n<BR>\r\n“No, it isn't the tournament, but it does relate to Bathorgh.  I shouldn't worry you at a time like this.  You need your rest.”<BR>\r\n<BR>\r\n“My husband, tell me!”<BR>\r\n<BR>\r\n“I wanted to surprise you with a gift after the birth of our child, so I had the old summer palace completely renovated.  It's a beautiful place, or at least it was.  I thought you might like it.  Truth to tell, it was Lord Vhokken idea.  It used to be Amodetha's favorite place.”  Bitterness crept into the king's voice. “Now I've learned why.”<BR>\r\n<BR>\r\n“What have you learned?” asked Potema quietly.<BR>\r\n<BR>\r\n“Amodetha deceived me there, with my trusted warchief, Lord Thone.  There were letters between them, the most perverse things you've ever read.  And that's not the worst of it.”<BR>\r\n<BR>\r\n“No?”<BR>\r\n<BR>\r\n“The dates on the letters correspond with the time of Bathorgh's birth.  The boy I raised and loved as a son,” Mantiarco's voice choked up with emotion. “He was Thone's child, not mine.”<BR>\r\n<BR>\r\n“My darling,” said Potema, almost feeling sorry for the old man.  She wrapped her arms around his neck, as he heaved his sobs down on her and their child.<BR>\r\n<BR>\r\n“Henceforth,” he said quietly. “Bathorgh is no longer my heir.  He will be banished from the kingdom.  This child you have borne me today will grow to rule Solitude.”<BR>\r\n<BR>\r\n“And perhaps more,” said Potema. “He is the Emperor's grandson as well.”<BR>\r\n<BR>\r\n“We will name him Mantiarco the Second.”<BR>\r\n<BR>\r\n“My darling, I would love that,” said Potema, kissing the king's tear-streaked face. “But may I suggest Uriel, after my grandfather the Emperor, who brought us together in marriage?”<BR>\r\n<BR>\r\nKing Mantiarco smiled at his wife and nodded his head.  There was a knock at the door.<BR>\r\n<BR>\r\n“My liege,” said Mount Vhokken. “His highness Prince Bathorgh has finished the tournament and awaits you to present his award.  He has successfully withstood attacks by nine archers and the giant scorpion we brought in from Hammerfell.  The crowd is roaring his name.  They are calling him The Man Who Cannot Be Hit.”<BR>\r\n<BR>\r\n“I will see him,” said King Mantiarco sadly, and left the chamber.<BR>\r\n<BR>\r\n“Oh he can be hit, all right,” said Potema wearily. “But it does take some doing.”<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Hand To Hand:5", 
        "Value": 250, 
        "Weight": 3.000000000000000
    }
}
