{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2836, 
        "Record Flags": {}, 
        "FormID": "0118004B", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUAxe1", 
    "FULL - Name": "The Third Door", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUttdopen.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textquartoopen01.dds", 
    "DESC - Description": "<font face=1><br>\r\n<DIV align=\"center\">The Third Door<br>\r\nby Annanar Orme<br>\r\n<br>\r\n<DIV align=\"left\"><IMG src=\"Book/fancy_font/i_51x61.dds\" width=51 height=61> sing of Ellabeth, the Queen of the Axe,<br>\r\nWho could fell a full elm with two hatchet hacks.<br>\r\nShe could rip apart Valenwood just for her fun.<br>\r\nShe studied under Alfhedil in Tel Aruhn.<br>\r\nHe taught her the jabs, the strokes, and the stance<br>\r\nTo make an ax-swing into an elegant dance.<br>\r\n<br>\r\nHe taught her the barbed axes of the Orcs bold,<br>\r\nThe six-foot-long axes favored in Winterhold,<br>\r\nThe hollow-bladed axes of the Elves of the West,<br>\r\nWhich whistle when they swing through flesh.<br>\r\nWith a single-headed axe, she could behead two men.<br>\r\nWith a double-headed axe, she could fell more than ten.<br>\r\nYet where she lives in legend has most to do<br>\r\nWith the man who hacked her own heart in two.<br>\r\n<br>\r\n<DIV align=\"left\">Nienolas Ulwarth the Mighty, who hailed from Blackrose,<br>\r\n<br>\r\nThe only man who could best Ellabeth with ax blows,<br>\r\nIn a minute, she chopped fifty trees; he, fifty-three.<br>\r\nShe felt at once that he was the only man for she.<br>\r\nWhen she professed her love, Nienolas just laughed.<br>\r\nHe said he loved more his ax handle and shaft.<br>\r\nAnd if they weren't enough to slake all his desire<br>\r\nThere was another woman named Lorinthyrae.<br>\r\nFury gripped the Queen of the Axe, the maid Ellabeth,<br>\r\nAnd her thoughts turned to pondering musings of death.<br>\r\nMephala and Sheogorath gave her a revengeful scheme<br>\r\nAnd for weeks, she worked on it in a state like a dream.<br>\r\nIn the still of the night, she kidnapped her rival<br>\r\nAnd then told her choices between doom and survival.<br>\r\n<br>\r\n<DIV align=\"left\">Lorinthyrae awoke in a house in the moors<br>\r\n<br>\r\nIn a room lightly furnished except for three doors.<br>\r\nEllabeth explained that behind one of the doors the lass<br>\r\nWould find Ellabeth's and her love, the great Nienolas.<br>\r\nBehind the second lived a ravenous demon.<br>\r\nAnd behind the third, an exit to freedom.<br>\r\nShe must choose a door, and to aid her decision<br>\r\nIf she pondered too long, the axe'd make a division.<br>\r\nLorinthyrae wept, and Ellabeth felt contrite,<br>\r\nAnd opened the door to her immediate right.<br>\r\nIt led to the moors, and as she slipped through the gloom,<br>\r\nShe advised Lorinthyrae to likewise abandon the room.<br>\r\nLorinthyrae ignored her and did not feel her will bend.<br>\r\nNienolas was largely behind the first door she opened.<br>\r\n<br>\r\n<DIV align=\"left\">Ellabeth had lied; there was no demon of lore.<br>\r\nThe top third of Nienolas was behind the third door.\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Blunt:4", 
        "Value": 250, 
        "Weight": 4.000000000000000
    }
}
