{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2028, 
        "Record Flags": {}, 
        "FormID": "0118026C", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0scUfurUarmor", 
    "FULL - Name": "Custom Fur Armor Price List", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Scroll01.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textxcroll01.dds", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nYou call yourself a hunter, now prove it.  Hiding in the wilds of Solstheim are the elusive white snow bears and snow wolves. It is said their fur can protect against the most frigid cold. Kill these beasts, claim their pelts, and you could be the proud owner of...<BR>\r\n<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nCUSTOM FUR ARMOR<BR>\r\nCRAFTED BY BRYNJOLFR<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nImagine beautiful light white fur armor, made from the pelts of Solstheim's mysterious snow wolves and snow bears.  Never before have I forged such armor, because nobody has been skilled enough to bring down enough of the beasts. Could you be the first?<BR>\r\n<BR>\r\nKill the beasts, bring me their pelts and enough gold, and I'll craft the best light armor found on Solstheim or anywhere else.<BR>\r\n<BR>\r\n<BR>\r\nMATERIALS AND PRICE LIST<BR>\r\n<BR>\r\nSNOW BEAR ARMORS<BR>\r\nSnow Bear Cuirass: 5 snow bear pelts and 6000 gold<BR>\r\nSnow Bear Left Pauldron: 2 snow bear pelts and 1000 gold<BR>\r\nSnow Bear Right Pauldron: 2 snow bear pelts and 1000 gold<BR>\r\nSnow Bear Left Gauntlet: 2 snow bear pelts and 1000 gold<BR>\r\nSnow Bear Right Gauntlet: 2 snow bear pelts and 1000 gold<BR>\r\nSnow Bear Greaves: 4 snow bear pelts and 5000 gold<BR>\r\nSnow Bear Boots: 3 snow bear pelts and 3000 gold<BR>\r\nSnow Bear Helm: 2 snow bear pelts and 2000 gold<BR>\r\n<BR>\r\nSNOW WOLF ARMORS<BR>\r\nSnow Wolf Cuirass: 5 snow wolf pelts and 6000 gold<BR>\r\nSnow Wolf Left Pauldron: 2 snow wolf pelts and 1000 gold<BR>\r\nSnow Wolf Right Pauldron: 2 snow wolf pelts and 1000 gold<BR>\r\nSnow Wolf Left Gauntlet:2 snow wolf pelts and 1000 gold<BR>\r\nSnow Wolf Right Gauntlet: 2 snow wolf pelts and 1000 gold<BR>\r\nSnow Wolf Greaves: 4 snow wolf pelts and 5000 gold<BR>\r\nSnow Wolf Boots: 3 snow wolf pelts and 3000 gold<BR>\r\nSnow Wolf Helm: 2 snow wolf pelts and 2000 gold<BR>\r\n \r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 0, 
        "Weight": 0.200000000000000
    }
}
