{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3451, 
        "Record Flags": {}, 
        "FormID": "0118022D", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUfellowshiptemple", 
    "FULL - Name": "Fellowship of the Temple", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUfott.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\fott.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nFellowship of the Temple<BR>\r\nby Archcanon Tholer Saryoni<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nI have been asked to write this guidebook for outsiders who are unfamiliar with the Tribunal Temple, and interested in joining.<BR>\r\n<BR>\r\nAll those who are earnest, and who are willing to submit to the wisdom of Blessed Almsivi, Triune Grace, the saints, and the priests, are welcome to the Fellowship of the Tribunal Temple. The Temple is the religion of Morrowind and Dunmer people, and has been for generation upon generation. With guidance and counsel of Almalexia, Vivec, and Sotha Sil, the Anticipations, and all the hosts of saints of ancestors, the Temple guards and protects the lands and peoples of Morrowind.<BR>\r\n<BR>\r\nThose who follow the Tribunal must have the Personality to lead others and the Willpower to resist the world's temptations. When violence is needful, we fight with staves and hammers, armored only in our faith. We study Restoration and Alchemy to heal the people, and Mysticism to learn more of the divine. We must also study Conjuration to speak with the spirits of our ancestors and protect against those who traffic with the Four Corners.<BR>\r\n<BR>\r\nThose interested in joining the Tribunal Temple should speak to priests at the temples in Ald'ruhn, Balmora, Molag Mar, and Ghostgate, or with priests at the High Fane in the Temple Compound in Vivec.<BR>\r\n<BR>\r\nArticles of Faith<BR>\r\n<BR>\r\nThe Temple believes that Almalexia, Vivec, and Sotha Sil were mortal guardians of Morrowind who walked the earth, defeated the Dunmer's greatest enemies, the Nords and the Dwarves, and achieved divine substance through superhuman discipline and virtue and supernatural wisdom and insight. Like loving ancestors, they guard and counsel their followers. Like stern parents, they punish sin and error. Like generous relatives, they share their bounty among the greatest and least, according to their needs.<BR>\r\n<BR>\r\nDuties of the Faithful<BR>\r\n<BR>\r\nYour fourfold duties are to: Faith, Family, Masters, and all that is good. Perform holy quests and bring luster to the Temple. Never transgress against your brothers or sisters, and never dishonor your house or your ancestors. Serve and protect the poor and weak, and honor your elders and clan.<BR>\r\n<BR>\r\nFor those who would be wise, these sacred books will be of interest.<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nSaryoni's Sermons<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nLearn from the teachings of Vivec, and from the Archcanon's sermons on the Seven Graces.<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nLives of the Saints<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nMembers of the Temple who wish to be virtuous will model their lives on the lives of the saints.<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nThe Pilgrim's Path<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nThe path to wisdom and self-knowledge is through pilgrimage. Those who would rise in the ranks of the faithful may retrace the steps of the Lords and Saints, and gain blessings and learn virtue by suffering and overcoming hardships.<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\nThe Consolations of Prayer<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nLearn what bounties and blessing might be gained by prayer at the shrines found in temples, and in places of pilgrimage, and in the tombs of our ancestors.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 25, 
        "Weight": 3.000000000000000
    }
}
