{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2802, 
        "Record Flags": {}, 
        "FormID": "0118002C", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUunarmored5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 34", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU34.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Thirty-Four<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThen Vivec left the Ministry of Truth and went back to the space that was not a space. From the Provisional House he looked into the middle world to find the eighth and final and mightiest monster, called GULGA MOR JIL and more. The wise must look elsewhere for this string of power.<BR>\r\n<BR>\r\nVivec called to his side the Hortator and this was the first time that Nerevar had ever been to the Provisional House. He had the same vision that Vivec had so many years ago: that of the two-headed ruling king.<BR>\r\n<BR>\r\n'Who is that?' he wondered.<BR>\r\n<BR>\r\nVivec said, 'The red jewel of conquest.'<BR>\r\n<BR>\r\nNerevar, perhaps because he was frightened, became vexed at his lord's answer. 'Why are you always so evasive?'<BR>\r\n<BR>\r\nVivec told the Hortator that to be otherwise was to betray his nature.<BR>\r\n<BR>\r\nTogether they moved into the middle world, to a village near where Vivec had been found by Ayem and Seht. The eighth monster was there, but he did not act much like a monster. He sat with his legs in the ocean and with a troubled look on his face. When he saw his mother-father, he asked why he should have to die and return to oblivion.<BR>\r\n<BR>\r\nVivec told the eighth monster that to be otherwise was to betray his nature. Since this did not seem to satisfy the monster and Vivec still had a touch of Ayem's mercy he said:<BR>\r\n<BR>\r\n'The fire is mine: let it consume thee,<BR>\r\n<BR>\r\nAnd make a secret door<BR>\r\n<BR>\r\nAt the altar of Padhome,<BR>\r\n<BR>\r\nIn the House of Boet-hi-Ah<BR>\r\n<BR>\r\nWhere we become safe<BR>\r\n<BR>\r\nAnd looked after.'<BR>\r\n<BR>\r\n<BR>\r\nThe monster accepted Muatra with a peaceful look and his bones became the foundation for the City of the Dead, anon Narsis.<BR>\r\n<BR>\r\nNerevar put away his axe, which he had at the ready, and frowned.<BR>\r\n<BR>\r\n'Why,' he said, 'did you ask me to come if you knew the eighth monster would give in so easily?'<BR>\r\n<BR>\r\nVivec looked at the Hortator for a long time.<BR>\r\n<BR>\r\nNerevar understood. 'Do not betray your nature. Answer as you will.'<BR>\r\n<BR>\r\nVivec said, 'I brought you here because I knew the mightiest of my issue would succumb to Muatra without argument, if only I gave him consolation first.'<BR>\r\n<BR>\r\nNerevar looked at Vivec for a long time.<BR>\r\n<BR>\r\nVivec understood. 'Say the words, Hortator.'<BR>\r\n<BR>\r\nNerevar said, 'Now I am the mightiest of your children.'<BR>\r\n<BR>\r\nLet this sermon be consolation to those who read it that are destined to die.<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Light Armor:15", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
