{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3046, 
        "Record Flags": {}, 
        "FormID": "01180044", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUBluntSWeapon4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 3", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU03.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Three<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nBeing blind the netchiman's wife wandered into a cave on her way to the domains of House Indoril. It so happened that this cave was a Dwemeri stronghold. The Dwemer spied the egg and captured the netchiman's wife. They bound her head to foot and brought her deep within the earth.<BR>\r\n<BR>\r\nShe heard one say, 'Go and make a simulacrum of her and place it back on the surface, for she has something akin to what we have and so the Velothi will covet it and notice if she is too long away.'<BR>\r\n<BR>\r\nIn the darkness, the netchiman's wife felt great knives try to cut her open. When the knives did not work, the Dwemer used solid sounds. When those did not work, great heat was brought to bear. Nothing was of any use, and the egg of Vivec remained safe within her.<BR>\r\n<BR>\r\nA Dwemer said, 'Nothing is of any use. We must go and misinterpret this.'<BR>\r\n<BR>\r\nVivec felt that his mother was afraid, and so consoled her.<BR>\r\n<BR>\r\n'The fire is mine: let it consume thee,<BR>\r\nAnd make a secret door<BR>\r\nAt the altar of Padhome,<BR>\r\nIn the House of Boet-hi-Ah<BR>\r\nWhere we become safe<BR>\r\nAnd looked after.'<BR>\r\n<BR>\r\nThis old prayer made the netchiman's wife smile and begin such a deep sleep that when Dwemeri atronachs returned with cornered spheres and cut her apart she did not awake and died peacefully. Vivec was removed from her womb and placed within a magical glass for further study. To confound his captors, he channeled his essence into love, an emotion the Dwemer knew nothing about.<BR>\r\n<BR>\r\nThe egg said: 'Love is used not only as a constituent in moods and affairs, but also as the raw material from which relationships produce hour-later exasperations, regrettably fashioned restrictions, riddles laced with affections known only to the loving couple, and looks that linger too long. Love is also an often-used ingredient in some transparent verbal and nonverbal transactions where, eventually, it can sometimes be converted to a variety of true devotions, some of which yield tough, insoluble, and infusible unions. In its basic form, love supplies approximately thirteen draughts of all energy that is derived from relationships. Its role and value in society at large are controversial.'<BR>\r\n<BR>\r\n The Dwemer were vexed at these words and tried to hide behind their power symbols. They sent their atronachs to remove the egg-image from their cave and place it within the simulacrum they had made of Vivec's mother.<BR>\r\n<BR>\r\nA Dwemer said, 'We Dwemer are only aspirants to this that the Velothi have. They shall be our doom in this and the eight known worlds, NIRN, LHKAN, RKHET, THENDR, KYNRT, AKHAT, MHARA, and JHUNAL.'<BR>\r\nThe secret to doom is within this Sermon.<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
