{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1486, 
        "Record Flags": {}, 
        "FormID": "011801DB", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUbartendersguide", 
    "FULL - Name": "Hanin's Wake", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUhw.nif", 
        "MODB - Bound Radius": 27.916681000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\hw.dds", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\n...and upon that year of the Reign of Wulfharth and his Son's, the Magnificence that was Mordrin Hanin ended in this world. Representative of Ashalmawia, Maelkashishi and Ald Sotha gathered in a great host at the vastness of Assurnabitashpi. Even Hilbongard and Dorach Gusal were lured from their Forge, and for a time the Fires of Anudnabia were silent.<BR>\r\n<BR>\r\nAnd thus on the Ninth Day of Mourning, many slaves and enemies were sacrificed and the Cup of Passage was mixed according to the direction of Hanin's Formulae:<BR>\r\n<BR>\r\n  2 Parts Blood of Traitors<BR>\r\n  1 Part Heart of Daedra<BR>\r\n  1 Part mixed Bittergreen Petals, Void Salts, Green Lichens and Bonemeal<BR>\r\n  1 Part Moonsugar<BR>\r\n  5 Parts Flin<BR>\r\n<BR>\r\nCombine Blood, Heart, Moonsugar in Large Ebony Alembic. Heat fire fed by Bones of Traitors. Condense vapors into a large Ebony flask. For a hot drink, strain contents through Scamp Skin and mix with Flin in large mug, slowly stirring with a glass rod. For a chilled drink, mix in flask with pure Skyrim Ice and shake vigorously. Strain through Winged Twilight membrane and served in gem encrusted goblet.<BR>\r\n<BR>\r\nThe wake was considered a great success as the beverage killed a great many guests and thus Mordrin Hanin was supplied with companions in the next world.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 10, 
        "Weight": 6.000000000000000
    }
}
