{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3197, 
        "Record Flags": {}, 
        "FormID": "01180053", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUspear4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 24", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU24.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Twenty-Four<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThen Vivec left the house of assassins and went back to the space that was not a space. From the Provisional House he looked into the middle world to find the third monster, called Horde Mountain. It was made of modular warriors running free but spaced according to pattern, and from the highest warrior who could cut clouds they spread out beneath him like a tree, a skirt whose bottom circle was an army that ran through the ash.<BR>\r\n<BR>\r\nVivec admired the cone-shape of his child and remembered with joy the whirlwind of fighting styles that instructed him during the days before life.<BR>\r\n<BR>\r\nVivec moved into Veloth, saying, 'Onus.'<BR>\r\n<BR>\r\nBut before he could even get within sword-span of the monster, a trio of lower houses had trapped Horde Mountain in a net of doubtful doctrine. When they saw their lord, the Velothi cheered.<BR>\r\n<BR>\r\n'We are happy to serve you and win!' they said.<BR>\r\n<BR>\r\nVivec smiled at those brave souls around him and summoned celebration demons to cleave unto the victors. There was a great display of love and duty around the netted monster, and Vivec was at the center with a headdress made of mating bones. He laughed and told mystical jokes and made the heads of the three houses marry and become a new order.<BR>\r\n<BR>\r\n'You shall forever be now my Buoyant Armigers,' he said.<BR>\r\n<BR>\r\nThen Vivec pierced Horde Mountain with Muatra and made of it all a big bag of bones. At the touch of his right hand the net became right scripture and he threw it all northeasterly. The contents spread out like sugar-glows and Vivec and the Buoyant Armigers ran under it laughing.<BR>\r\n<BR>\r\nFinally the bones of Horde Mountain landed and became the foundation stones for the City of Swords, which Vivec named after his own sigil, and the net fell across it all and between, or became as bridges between bones, and since its segments had been touched by his holy wisdom they became the most perfect of all city streets in the known worlds.<BR>\r\n<BR>\r\nThrongs of Velothi came to the new city and Ayem and Seht gave it their blessing. The streets were filled with laughter and love and the strength of tree-shaped enemy children.<BR>\r\n<BR>\r\nAyem said:<BR>\r\n'To my sister-brother's city I give the holy protection of House Indoril, whose powers and thrones know no equal under heaven, wherefrom came the Hortator.'<BR>\r\nSeht said:<BR>\r\n'To my sister-brother's city I give safe passage through the dark corners still left of Molag Bal, and I give it this spell as well: SO-T-HA SIL, which is my name to the mighty. It will protect the lost unless their flight is on purpose and fill all the roads and alleys with the mystery paths of civilization, and give the city a mind and make of it a conduit to the full concentrate of the ALMSIVI.'<BR>\r\n<BR>\r\n<BR>\r\nThus was founded the city of Vivec in the days of Resdaynia.<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Blade:2", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
