{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 8166, 
        "Record Flags": {}, 
        "FormID": "01180154", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUpoisonsong6", 
    "FULL - Name": "Poison Song VI", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtpsU06.nif", 
        "MODB - Bound Radius": 27.916681000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tps.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Poison Song<BR>\r\nBook VI<BR>\r\nBy Bristin Xel<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThe magnificent sprawl of the stronghold of Indoranyon was aglow in the light of the setting sun.  Commander Jasrat watched it slowly disappear into the horizon as he led the caravan southwestward.  It was a strange practice for him to lead a night operation, but scarcely more bizarre than anything else he was facing.  He was only seventy years of age, far from old for a Bosmer, and yet he felt like he belonged to another era.  <BR>\r\n<BR>\r\nHe had known the land of east Vvardenfell his entire life.  Every forest, every garden, every small village between Red Mountain and the Sea of Ghosts had been home to him.  But now it was all different, twisted into a world he did not recognize since the eruption and the year of Sun's Death.  It made night travel all the more treacherous, but it was a risk he was ordered to take.<BR>\r\n<BR>\r\nThe ashmire appeared quite suddenly.  If a sharp-sighted scout hadn't seen it and given the signal, the entire caravan might have been swallowed whole.  Jasrat cursed.  It had not been on the map, but that was hardly surprising.<BR>\r\n<BR>\r\nIt was a huge unnamed scathe stretching as far as anyone could see.  The commander considered his options.  He might lead his party to the southeast toward Tel Aruhn and then try an approach due west.  As he consulted his map, he noticed a glimmer of a campfire in the distance.  Accompanied by his lieutenants, Jasrat drove his guar forward to investigate what appeared to be an Ashlander man and woman.<BR>\r\n<BR>\r\n“This is no longer your realm,” he bellowed. “Don't you know it's been ruled by the Temple that these are House lands now?”<BR>\r\n<BR>\r\nThe couple shuffled to their feet, and began quietly walking away, toward a narrow ridge between hill and ashmire.  Jasrat called them back.<BR>\r\n<BR>\r\n“Do you know a way around the scathe?” he asked.  They nodded, their eyes still to the ground.  Jasrat signaled to his caravan. “You will lead us then.”<BR>\r\n<BR>\r\nIt was a treacherous winding crossing, almost too tight for the guars.  The wagons themselves scraped as the drivers pulled to avoid the ashmire.  The Ashlander man and woman whispered to one another as they led the caravan.<BR>\r\n<BR>\r\n“What are you mumbling about, n'wah?” Jasrat hollered.<BR>\r\n<BR>\r\nThe man did not turn around. “My sister and I were talking about the Dagoth rebellion, and she was guessing that you were bringing arms to the stronghold at Falensarano, which is why you chose to cross the ashmire rather than taking a road.”<BR>\r\n<BR>\r\n“I might have known,” Jasrat laughed. “You Ashlanders are so hopeful whenever you see signs of trouble in the Houses and the Temple.  I hate to dampen your spirits, but what you're speaking of is hardly a rebellion.  Merely a few isolated incidents of... unpleasantness.  Tell your sister that.”<BR>\r\n<BR>\r\nAs they plodded onward, the narrow ridge began to taper even more.  The Ashlanders found a low jagged crevasse in the hills, a crack from a lava flow even predating Sun's Death.  The caravan scored the rock walls at it moved through.  Commander Jasrat, after twenty years of uncertainty in a land he did not understand, felt a twinge of his old instinct.  This, he thought to himself, would be a fine place for an ambush.<BR>\r\n<BR>\r\n“Ashlander, how close are we?” he shouted.<BR>\r\n<BR>\r\n“We've arrived,” Dagoth-Tython replied, and gave the signal.<BR>\r\n<BR>\r\nThe assault was over in mere minutes, as it had been calculated from the start.  When the last body of the House guard had sunk beneath the ashmire, only then was the inventory of the caravan revealed.  It was better than they had hoped, virtually everything the rebellion needed.  Daedric swords, dozens of suits of armor, quivers of fine ebony bolts, and rations enough to last for weeks.  <BR>\r\n<BR>\r\n“Go on ahead to the camp,” Tython smiled at his sister. “I'll lead the caravan.  We should be there within a few hours' time.”<BR>\r\n<BR>\r\nAcra kissed him passionately, and gave the sign of Recall.  In an instant, she was back in her tent, exactly as she had left it.  Humming the Song, she removed the Ashlander rags and chose an appropriately diaphanous gown from her trunks.  Precisely the sort of dress Tython would love seeing her in when he returned.<BR>\r\n<BR>\r\n“Muorasa!” she called to her servant. “Summon the troops together!  Tython and the others will be here very soon with all the weapons and rations we need!”<BR>\r\n<BR>\r\n“Muorasa can't hear you now,” said a voice Acra hadn't heard in weeks.  She turned, expertly removed every trace of surprise from her face.  It was indeed Indoril-Baynarah, but not the quivering creature she had left behind at the massacre at Sandil House.  This woman was an armored warrior, who spoke with mocking confidence. “She wouldn't be able to summon the troops if she could.  You may have weapons and rations, Acra, but there's no one left to arm or feed.”<BR>\r\n<BR>\r\nDagoth-Acra made the sign of Recall, but nothing happened.<BR>\r\n<BR>\r\n“The moment we heard you banging around in the tent, my battlemages cast a diffusion of all magicka,” Baynara smiled, opening the tent further to invite a dozen House soldiers in. “You won't be leaving.”<BR>\r\n<BR>\r\n“If you think that my brother will walk into your trap, you underestimate his allegiance to the Song,” Acra sneered. “It tells him everything he needs to know.  I have convinced him to no longer fight it, and let it lead him and us to our ultimate victory.”<BR>\r\n<BR>\r\n“I've known him longer and better than you ever did,” said Baynarah coldly. “Now, I want to hear what the Song is saying to you.  I want to know where I can find Tay.”<BR>\r\n<BR>\r\n“Tython, my lady,” Acra corrected her. “He is no longer a slave to your House and the Temple's lies.  You can torture me all you wish, but I swear to you the next time you see him, it will be because he wishes it, not you.  And that will be your very last moment alive.”<BR>\r\n<BR>\r\n“Don't you worry, serjo,” Baynarah's nightblade winked at her. “Everyone says they won't break under torture, but everyone always does.”<BR>\r\n<BR>\r\nBaynarah left the tent.  It was all a part of warfare, she understood that, but there would be little relish in witnessing it.  She could not even watch as the House soldiers disposed of the rebel corpses.  She had hoped she would grow numb to the bloodshed after weeks of following Tython and Acra, massacre after massacre.  It didn't matter to her that now the bodies were of her enemies.  Death was still death.<BR>\r\n<BR>\r\nShe had only been in her tent for a few minutes when her nightblade appeared.<BR>\r\n<BR>\r\n“Not so tough as she appeared, that one,” he grinned. “In point of fact, all I had to do is ask her nice and point my dagger at her belly, and she was blubbering everything. Not too surprising really.  It's always the ones that talk big that crumble fast.  I remember way back a couple years ago, before you was even born -“<BR>\r\n<BR>\r\n“Garuan, what did she say?” Baynarah asked.<BR>\r\n<BR>\r\n“The Song, whatever that is, told her brother that she got herself caught, and not to return to camp,” the nightblade replied, only a trifle annoyed at having his fascinating story cut short. “He's got a half dozen mer with him, and they're going to try to assassinate the fella that led the Indoril army in the War. General Indoril-Triffith.”<BR>\r\n<BR>\r\n“Uncle Triffith,” Baynarah gasped. “Where is he stationed now?”<BR>\r\n<BR>\r\n“I'm not sure myself, serjo.  Do you want me to ask if she knows?”<BR>\r\n<BR>\r\n“I'll come with you,” said Baynarah.  As they walked towards Acra's tent, cries of alarm sounded.  The situation became abundantly clear even before they reached the site.  Three guards were dead, and the prisoner had escaped.<BR>\r\n<BR>\r\n“Interesting woman,” said Garuan. “Weak heart, but a strong arm.  Should we send word of warning to General Indoril-Triffith?”<BR>\r\n<BR>\r\n“If we can find where he is in time,” said Baynarah<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 4.000000000000000
    }
}
