{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1536, 
        "Record Flags": {}, 
        "FormID": "011801E6", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUa2U2UdagothUmessage", 
    "FULL - Name": "Message from Dagoth Ur", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Parchment02.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textparchement02.dds", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\nLord Nerevar Indoril, Hai Resdaynia<BR>\r\nMy Lord, Friend, and Companion<BR>\r\n<BR>\r\nOnce we were friends and brothers, Lord Nerevar, in peace and in war. No houseman ever served you better, or more faithfully. Much that I did was at your command, at great cost to myself, and my honor.<BR>\r\n<BR>\r\nYet beneath Red Mountain, you struck me down as I guarded the treasure you bound me by oath to defend. It was a cruel blow, a bitter betrayal, to be felled by your hand.<BR>\r\n<BR>\r\nBut, remembering our old friendship, I would forgive you, and raise you high in my service. The Sixth House was not dead, but only sleeping. Now we wake from our long dream, coming forth to free Morrowind of foreign rulers and divine pretenders. When the land is swept clean of false friends and greedy thieves, the children of Veloth will build anew a garden of plenty in this blighted wasteland.<BR>\r\n<BR>\r\nCome to Red Mountain, old friend. For the fellowship and honor that once we shared, I would grant you counsel and power, if only you would pledge that friendship anew. The path to Red Mountain is long, and filled with danger, but if you are worthy, you will find there wisdom, a firm friend, and all the power you need to set the world aright.<BR>\r\n<BR>\r\nAs ever, your respectful servant and loyal friend,<BR>\r\nLord Voryn Dagoth, Dagoth Ur<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 0, 
        "Weight": 0.100000000000000
    }
}
