{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1493, 
        "Record Flags": {}, 
        "FormID": "0118020A", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0scUMalaki", 
    "FULL - Name": "A Scroll Written in Blood", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Scroll01.nif", 
        "MODB - Bound Radius": 26.205635000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textxcroll01.dds", 
    "DESC - Description": "<FONT face=5 color=800008><DIV ALIGN=\"LEFT\">\r\nThese will be the last words anyone ever hears from me. Hear? That's silly of me. As if anyone will HEAR what I am writing. Regardless, I am a lone traveler and never stayed put long enough to know anyone. Except that lovely Mariah in Stros M'kai. She will forever be in my heart, even in death. To see her again, or to even hear her beautiful voice, would surely allow me to die a content man.<BR>\r\n<BR>\r\nI now lay here with a broken back. Unable to move, surely to be dead within hours. I take this remaining time to write a farewell to this cruel world. The very same one that allowed me to take the path of a thief. A good one at least. If ever you hear tales of Malaki the Lightfooted, you can continue the tale of how you happened across my corpse in a lowly tomb, searching for bounty so I may feed myself. What a life I led. If you too, are a common thief like myself, do yourself a favor, and find another way. If I had it to do all over again, I surely would change my ways.<BR>\r\n<BR>\r\nThe clawing and moaning of the ghastly undead beasts grows louder now. I fear they have come to finish me off for good this time. Know that I shall die a painful death as an unhappy man. May the gods show pity on my soul so I do not have to wander this plane after death.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 112, 
        "Weight": 0.200000000000000
    }
}
