{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 4057, 
        "Record Flags": {}, 
        "FormID": "0118023F", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUcommontongueUirano", 
    "FULL - Name": "The Common Tongue: Irano's Copy", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Parchment02.nif", 
        "MODB - Bound Radius": 19.965647000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textparchement02.dds", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\n[This broadsheet is a newsletter copied on cheap paper, featuring sensational events in the city of Mournhold. One article describes a list of individuals who died under suspicious circumstances when their interests conflicted with those of 'a former prince of the West'. The reference is clearly King Helseth, King of Morrowind, formerly Prince Helseth of the kingdom of Wayrest in the province of High Rock.]<BR>\r\n<BR>\r\nThis copy was found under the pillow on Ivulen Irano's bed. The ownership of the chest at the foot of the bed indicates the ownership of the document.<BR>\r\n<BR>\r\n<BR>\r\n<DIV ALIGN=\"CENTER\">\r\nTHE COMMON TONGUE<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\n\"A poet can have no higher purpose than to tell the truth about the human condition.\"  -- Lord Vivec<BR>\r\n<BR>\r\n<BR>\r\n<DIV ALIGN=\"CENTER\"><BR>\r\n*MYSTERIES*<BR>\r\nOF THE WEST<BR>\r\n<DIV ALIGN=\"LEFT\"><BR>\r\nI have a little list. They never would be missed.<BR>\r\n<BR>\r\nAppearing at the top -- three names... Anhar, Khajiit male -- Martyrius Arruntius, Imperial male -- Jusole Asciele, Breton male. What do these three names have in common?<BR>\r\n<BR>\r\nAll three at one time or another represented an inconvenience to a Western noble prince named Helseth.<BR>\r\n<BR>\r\nAnhar was an agent for Eastern ebony merchants. There was an unfortunate scandal concerning improper contracts offered to Helseth as compensation for his assistance in obtaining ebony import remits from the Imperial Board of Census and Excise. Luckily for Prince Helseth, this scandal blew over when no one could be found to testify. Is it just a coincidence that Anhar's health went into a steep decline, just as he was to testify before the Imperial magistrates? He died a natural death, according to the Imperial coroners. Convenient and timely, perhaps, but natural.<BR>\r\n<BR>\r\nMartyrius Arruntius was a city alderman of Wayrest. Prince Helseth's liaison with the alderman's married daughter was potentially embarrassing to the Prince -- especially when Martyrius Arruntius forcefully pressed his suit for 'predatory adultery' in Wayrest's courts. Many thought it strange that Martyrius Arruntius should suddenly fall ill and die of 'exhaustion' on the eve of the trial. The suit was settled out of court, and charges dismissed. The Imperial coroners ruled that Martyrius Arruntius had died a natural death. Convenient and timely, admittedly, but natural.<BR>\r\n<BR>\r\nJusole Asciele was a diplomatic attache at the High Rock embassy in Wayrest. Widely rumored to be an intelligence officer, Jusole Asciele was often seen at court, taking a great interest in the affairs of Queen Barenziah and her family. It is said that Wayrest can be a beastly uncomfortable place in high summer. Perhaps the Breton's constitution was ill-suited to the relentless heat and pestilential swarms of the southern Iliac. Jusole Asciele took suddenly ill one evening, and within three days he was dead. Once again, Imperial coroners ruled that Jusole Asciele had died a natural death. Convenient and timely, yes, but natural.<BR>\r\n<BR>\r\nAnd these, The Common Tongue notes significantly, are only the 'A's on the list.<BR>\r\n<BR>\r\nSome have quietly suggested that Prince Helseth was the most accomplished and subtle poisoner in the West. But The Common Tongue has never seen a single scrap of evidence that would prove such an indictment. [Admittedly, the absence of such proof could count as qualifying towards the title of a 'most accomplished and subtle poisoner'.]<BR>\r\n<BR>\r\nAnd, further, The Common Tongue does not wish to suggest that King Helseth is a poisoner, or that the recent death of King Athyn Llethan's was a poisoning, and not a natural death. The Common Tongue has never seen a single scrap of evidence that would prove such an indictment. And the Imperial coroners have ruled that Athyn Llethan died a natural death. <BR>\r\n<BR>", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 1, 
        "Weight": 0.200000000000000
    }
}
