{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2033, 
        "Record Flags": {}, 
        "FormID": "0118004A", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUlongSblade5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 23", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU23.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Twenty-Three<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThe Scripture of the Sword, First:<BR>\r\n<BR>\r\n'The sword, treated as a delicate meal, is the Symbolic Collage. It serves you well in the first half of life. Name one dynasty that knows this not.'<BR>\r\n<BR>\r\nSecond:<BR>\r\n<BR>\r\n'The unity of my approach is understood by the immobile warrior. True eyes are acquired. Rejoice as my own subjects and realms. I build for you a city of swords, by which I mean laws that cut the people who live there into better shapes.'<BR>\r\n<BR>\r\nThird:<BR>\r\n<BR>\r\n'Girls burn their dresses on my arrival if I am armored. They crawl to me as bled pilgrims. Minor spirits die without trace. Follow me of all the ALMSIVI if you are to mark your days with killing. AE ALTADOON, the third law of weaponry.'<BR>\r\n<BR>\r\nFourth:<BR>\r\n<BR>\r\n'The immobile warrior is never fatigued. He cuts sleep holes in the middle of a battle to regain his strength.'<BR>\r\n<BR>\r\nFifth:<BR>\r\n<BR>\r\n'Instinct is not reflex action, but mini-miracles held in reserve. I am the welfare that decides which warrior will emerge. Beg not for luck. Serve me to win.'<BR>\r\n<BR>\r\nSixth:<BR>\r\n<BR>\r\n'The span of the apparently inactivated is your love of the absolute. The birth of God from the netchiman's wife is the abortion of kindness from love.'<BR>\r\n<BR>\r\nSeventh:<BR>\r\n<BR>\r\n'The true sword is able to cut chains of generations, which is to say, the creation myths of your enemies. Look on me as the exiled garden. All else is uncut weed.'<BR>\r\n<BR>\r\nEighth:<BR>\r\n<BR>\r\n'I give you an ancient road tempered by the second walking way. Your hands must be huge to wield any sword the size of an ancient road, and yet he who is of right stature may irritate the sun with only a stick.'<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Blade:2", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
