{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1595, 
        "Record Flags": {}, 
        "FormID": "0118008C", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUDoorsOfTheSpirit", 
    "FULL - Name": "The Doors of the Spirit", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtdotsopen.nif", 
        "MODB - Bound Radius": 38.732571000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textquartoopen02.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Doors of the Spirit<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThe Ancestors are among us. They are never farther away than the Waiting Door.<BR>\r\n<BR>\r\nThe Ancestors are not departed. The dead are not under the earth. Their spirits are in the restless wind, in the fire's voice, in the foot-smoothed step. Pay heed to these things, and you will know your absent kin.<BR>\r\n<BR>\r\nPay reverence through gift and prayer. Acquaint the Ancestors with your affairs, with your comings and goings, with your blessings and trials. <BR>\r\n<BR>\r\nFrom the Waiting Door comes your protection. Heed the spirits, who are the guardians of your hearth, teachers of wisdom, counselors of fortune, seers of fate.<BR>\r\n<BR>\r\nEach bone is a door through the wall of the world. Each bone is the road, with Wisdom and Power the travelers. Each bone is the ghost fence that guards us from evil.<BR>\r\n<BR>\r\nHonor the Ancestors upon your hearths, within your halls, in the community of your temples, in the solitude of your tombs.<BR>\r\n<BR>\r\nGuard your Ancestors from beasts, from thieves, from profane priest and sorcerers. Let no creature steal your spirits, for the plundered hearth is diminished, and the plundered tomb is shamed.<BR>\r\n<BR>\r\nLive in One World with your spirits. Honor the spirits within and without you. Do not grieve for the dead. Take shelter in their arms, and pay heed to their words.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 50, 
        "Weight": 3.000000000000000
    }
}
