{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1688, 
        "Record Flags": {}, 
        "FormID": "01180241", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUAlenUnote", 
    "FULL - Name": "Handwritten Letter", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Parchment01.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textparchement01.dds", 
    "SCRI - Script": "fbmwtrAlennoteScript [SCPT:01F8B852]", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\n[Addressed outside: \"To my honorable cousin Forven Berano, be this delivered in haste\"]<BR>\r\n<BR>\r\n<FONT face=5>Forven,<BR>\r\n<BR>\r\nI cannot agree. I am a merchant, and have no skill at arms. You are a noble, and in your prime were proven on practice and tournament grounds -- though, in truth, you have never fought a duel, and have few gifts as a liar. No one can doubt Hloggar the Bloody's aptitude and enthusiasm for mayhem, but he is not a subtle man, more suited for a brawl or battlefield than an assassin's role.<BR>\r\n<BR>\r\nAnd we cannot trust the Dark Brotherhood. Helseth owns them. They promise discretion, but their promises are worthless.<BR>\r\n<BR>\r\nI am afraid we must approach the Morag Tong. I agree with you. They will probably refuse. But at least they can be trusted to be discreet.<BR>\r\n<BR>\r\nIf, in the end, we are forced to choose among ourselves, I fear it must be you. And we will have to wrack our brains for some plausible pretext that will get you into Helseth's presence.<BR>\r\n<BR>\r\nI am disappointed, though not surprised, at lack of public outcry over Athyn's murder. The popular sentiment seems to be to avoid personal risk and accept Helseth. It's short-sighted, but understandable. I have noted, however, that the writer of The Common Tongue is sympathetic to our cause, clever and eloquent. He may be able to sway opinion. We should try to identify this fellow and try to bring him into our counsels.<BR>\r\n<BR>\r\nYour faithful servant,<BR>\r\nBedal Alen<BR>", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 100, 
        "Weight": 0.200000000000000
    }
}
