{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3757, 
        "Record Flags": {}, 
        "FormID": "01180089", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUHomiliesOfBlessedAlmalexia", 
    "FULL - Name": "Homilies of Blessed Almalexia", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUhobaopen.nif", 
        "MODB - Bound Radius": 36.446507000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textoctavoopen06.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Homilies of Blessed Almalexia<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nSotha Sil and the Scribs<BR>\r\n<BR>\r\nYoung Sotha Sil, while playing in the egg mines, saw a number of scribs in a deep shaft, and he began to cast stones upon them, snickering as they skittered and scattered, until one of the scribs, lifting its head up in agony, cried out to Sotha Sil: \"Please, please, have mercy, little boy, for what is sport to you is suffering and death to us.\"<BR>\r\n<BR>\r\nAnd so Sotha Sil discovered that the idle of amusements of one may be the solemn tortures of another. <BR>\r\n<BR>\r\nLord Vivec and the Contentious Beasts<BR>\r\n<BR>\r\nA shalk and a kagouti were strutting back and forth in a foyada, casting aspersions of one another's looks. \"You are the ugliest creature alive,\" the shalk told the kagouti. \"No, YOU are the ugliest creature alive,\" the kagouti told the shalk. For each thought himself most handsome, and the other most ugly.<BR>\r\n<BR>\r\nThen Lord Vivec chanced by, and settled their dispute. \"No, you BOTH are the ugliest creatures alive, and I will not have my pleasant sojourn spoiled by your unseemly squabbling.\" So he dealt them both mighty blows, shattering their skulls, and silencing their argument, and went merrily upon his way.<BR>\r\n<BR>\r\nAnd thus Lord Vivec proved that ugliness is as much in one's manner as in one's appearance.<BR>\r\n<BR>\r\nThe Boiled Kagouti<BR>\r\n<BR>\r\nIt is said that if a kagouti steps into a boiling pool, he will leap out immediately to avoid harm.<BR>\r\n<BR>\r\nBut if the kagouti is standing in a pool, and a wizard slowly raises the temperature, measure by measure, to boiling, the kagouti will calmly stand in place until he is boiled.<BR>\r\n<BR>\r\nThus we see that we must be alert not only to the obvious danger, but also to the subtle degrees by which change may result in danger.<BR>\r\n<BR>\r\nThe Dubious Healer<BR>\r\n<BR>\r\nOnce upon a time, a Telvanni issued forth from his tower and proclaimed to all the world that he was a mighty and learned healer, master of all alchemy and potions, and able to cure all diseases. <BR>\r\n<BR>\r\nLord Vivec looked upon this wizard, and listened to his boasting, then asked him, \"How can you pretend to prescribe for others the cure to all diseases, when you are unable to cure yourself of your own manifest arrogance and foolishness?\"<BR>\r\n<BR>\r\nThe Guar and the Mudcrabs<BR>\r\n<BR>\r\nThe Guar were so tormented by the other creatures they did not know where to go. As soon as they saw a single beast approach them, off they dashed in terror. <BR>\r\n<BR>\r\nOne day they saw a pack of Nix-hounds ranging about, and in a desperate panic all the Guar scuttled off towards the sea, determined to drown themselves rather than live in such a continual state of fear. But just as they got near the shoreline, a colony of Mudcrabs, frightened in their turn by the approach of the Guar, scuttled off, and threw themselves into the water. <BR>\r\n<BR>\r\n'Truly,' said one of the Guar, “things are not so bad as they seem. For there is always someone worse off than you.\"<BR>\r\n<BR>\r\nThe Wounded Netch <BR>\r\n<BR>\r\nA wounded Netch lay himself down in a quiet corner of its feeding-ground. His healthy companions came in great numbers to inquire after his health, yet each one helped himself to a share of the fodder which had been placed there for his use; so that the poor Netch died, not from his wounds, but from the greed and carelessness of his erstwhile friends.  <BR>\r\n<BR>\r\nAnd so it is clear that thoughtless companions may bring more harm than help.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 25, 
        "Weight": 3.000000000000000
    }
}
