{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2890, 
        "Record Flags": {}, 
        "FormID": "011800F7", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUAffairsOfWizards", 
    "FULL - Name": "The Affairs of Wizards", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtaow.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\taow.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Affairs of Wizards<BR>\r\nby Turedus Talanian<BR>\r\nIn the Service of Master Aryon<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nWant to Become Part of House Telvanni?<BR>\r\n<BR>\r\nOutsiders learning of the rabid isolationist and outlander-hating temperament of House Telvanni wizards often assume it would be impossible to obtain positions in service to House Telvanni.<BR>\r\n<BR>\r\nNothing could be further from the truth.<BR>\r\n<BR>\r\nFor example, since the Telvanni vigorously defend the right to own slaves, and since they keep many Argonian and Khajiit as slaves, many Argonians and Khajiit assume they would not be accepted for service with House Telvanni.<BR>\r\n<BR>\r\nNot true. Telvanni accept all races as candidates for membership.<BR>\r\n<BR>\r\nAnd, since the Telvanni are ruled by wizard-lord nobles, many assume they accept only candidates of the highest intelligence and willpower.<BR>\r\n<BR>\r\nNot true. Telvanni accept candidates of modest intelligence and willpower.<BR>\r\n<BR>\r\nIt is true that advancement in Telvanni ranks depends on high intelligence and willpower, and that candidates proficient in the arts of magic -- especially Mysticism, Conjuration, Illusion, Alteration, Destruction, and Enchanting -- can expect to advance faster and higher in the ranks.<BR>\r\n<BR>\r\nBut adventurers of all races and abilities who apply to Telvanni Mouths at the Telvanni Council Hall in Sadrith Mora for acceptance in House Telvanni can expect a cordial welcome.<BR>\r\n<BR>\r\n(Telvanni Councilors do not serve on their house councils in person. Instead, they are represented by a 'Mouth', a trusted subordinate in residence at the Council Hall, acting on his patron's behalf, receiving messengers from their patrons and casting their patron's votes in Council affairs.)<BR>\r\n<BR>\r\nThe truth is that House Telvanni wizard-lords depend on loyal, well-paid, skilled retainers for most services. Though House Telvanni does recruit from their own lower classes, they must go outside their house to hire the craftsmen and specialists they need. And since for political reasons House Telvanni has chosen to reduce its reliance on Redoran mercenaries for protection and security, it has been forced to turn to Western mercenaries for guards and agents.<BR>\r\n<BR>\r\nPromotion in the ranks of House Telvanni, however, is very difficult for outsiders. Most disconcerting for some potential candidates is House Telvanni's casual acceptance of murder and assassination of rivals as a means to advancement. Those reluctant to prove their worthiness by killing off the competition, and those uncomfortable about competing in such a ruthless atmosphere, might better employ their time and efforts in the Mages Guild.<BR>\r\n<BR>", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 50, 
        "Weight": 3.000000000000000
    }
}
