{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3028, 
        "Record Flags": {}, 
        "FormID": "01180048", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUlongSblade3", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 17", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU17.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Seventeen<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n'I am an atlas of smoke.'<BR>\r\n<BR>\r\nWith this, Vivec become greater than he had been. These were the days of Resdaynia, when Chimer and Dwemer lived under the wise and benevolent rule of the AMLSIVI and their champion the Hortator.<BR>\r\n<BR>\r\n'Seek me without effort for I take many shapes.'<BR>\r\n<BR>\r\nThe Hortator was still trying to subdue the heavens with an axe. He was thrown out of the library of the sun by the power of Magnus. Vivec found him in a grub field outside of the swamps of the Deshaan Plain. They walked for a span in silence, for Nerevar had been humbled and Vivec still had mercy in his hand.<BR>\r\nSoon they were walking across the eastern sea to the land of snakes and snow demons. Vivec wanted to show the Hortator the fighting styles of foreign tongues. They learned the idiom stroke from the pillow book of the Tsaesci king. It is shaped like the insight of this page. The Tsaesci serpents vowed to have their vengeance on the west at least three times.<BR>\r\nThey walked farther and saw the spiked waters at the edge of the map. Here the spirit of limitation gifted them with a spoke and bade them find the rest of the wheel.<BR>\r\nThe Hortator said, 'The edge of the world is made of swords.'<BR>\r\nVivec corrected him. 'They are the bottom row of the world's teeth.'<BR>\r\nThey walked to the north to the Elder Wood and found nothing but frozen bearded kings.<BR>\r\nThey came to the west where the black men dwelt. For a year they studied under their sword saints and then for another Vivec taught them the virtue of the little reward. Vivec chose a king for a wife and made another race of monsters which ended up destroying the west completely. To a warrior chief Vivec said:<BR>\r\n'We must not act and speak as if asleep.'<BR>\r\nNerevar wondered if there was anything to learn in the south but Vivec remained silent and only led them back to Red Mountain.<BR>\r\n'Here,' Vivec said, 'is the last of the last. Within it the Sharmat waits.'<BR>\r\nBut they both knew that the time was not ready to contest the Sharmat and so they engaged in combat with each other. Vivec marked the Hortator in this way for all of the Velothi to see. He sealed the wound with the blessing of Ayem-Azura. At the end of the battle, the Hortator found that he had gathered seven more spokes. He attempted to attach them and form a staff but Vivec would not let him, saying, 'It is not the time for that.'<BR>\r\nNerevar said, 'Where did I find these?'<BR>\r\nVivec said that they had collected them from around the world, though some had come invisibly. 'I am the wheel,' he said, and took that shape. Before the emptiness at the center could live too long, Nerevar put in the spokes.<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Blade:2", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
