{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1569, 
        "Record Flags": {}, 
        "FormID": "011800F1", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUa1UvUvivecinformants", 
    "FULL - Name": "Mission to Vivec - from Caius", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Parchment02.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textparchement02.dds", 
    "DESC - Description": "<DIV ALIGN=\"LEFT\">\r\n[The following are notes prepared by Caius Cosades to summarize your mission to Vivec City.]<BR>\r\n<BR>\r\n<FONT face=5>In Vivec, look for these three persons and get them to tell you what they know about the Nerevarine cult and the Sixth House cult. Each owes me a favor, and each should be willing to cooperate.<BR>\r\n<BR>\r\nAddhiranirr is a Khajiit, and a Thieves Guild operative. She won't be easy to find, but ask around in St. Olms Canton. Folks are easily offended in St. Olms; be careful what you say. A little courtesy, a little coin, a little favor in the right place will get you in touch with her.<BR>\r\n<BR>\r\nHuleeya is an Argonian and a Morag Tong assassin. Look for him in the Foreign Quarter, at the Black Shalk Cornerclub. He's known around Vivec City as a lover of books and old things.<BR>\r\n<BR>\r\nMehra Milo is a Temple priestess who works in the libraries at the Hall of Wisdom and Justice. The Hall of Wisdom and Justice is open to the public. Just walk around until you find her. Do NOT ask anyone at the Hall of Wisdom and Justice about Mehra Milo. I don't want to draw attention to the fact that she is talking to an outlander. Mehra Milo is a particular friend, and I don't want her to get in trouble.<BR>\r\n<BR>\r\nWhen you've spoken with each of these persons, and gotten what information they can give you, return and report to me.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 0, 
        "Weight": 0.100000000000000
    }
}
