{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3474, 
        "Record Flags": {}, 
        "FormID": "0118002A", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUunarmored3", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 11", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU11.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Eleven<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThese were the days of Resdaynia, when Chimer and Dwemer lived under the wise and benevolent rule of the AMLSIVI and their champion the Hortator. When the gods of Veloth would retreat unto their own, to mold the cosmos and other matters, the Hortator would at times become confused. Vivec would always be there to advise him, and this is the first of the three lessons of ruling kings:<BR>\r\n<BR>\r\n'The waking world is the amnesia of dream. All motifs can be mortally wounded. Once slain, themes turn into the structure of future nostalgia. Do not abuse your powers or they will lead you astray.  They will leave you like rebellious daughters. They will lose their virtue. They will become lost and resentful and finally become pregnant with the seed of folly. Soon you will be the grandparent of a broken state. You will be mocked. It will fall apart like a stone that recalls that it is really water.<BR>\r\n“Keep nothing in your house that is neither needed or beautiful.<BR>\r\n“Ordeals you should face unimpeded by the world of restriction. The splendor of stars is Ayem's domain. The selfishness of the sea is Seht's. I rule the middle air. All else is earth and under your temporal command. There is no bone that cannot be broken, except for the heart bone. You will see it twice in your lifetimes. Take what you can the first time and let us do the rest.<BR>\r\n“There is no true symbolism of the center. The Sharmat will believe there is. He will feel that he can cause years of exuberance from sitting in the sacred, when really no one can leave that state and cause anything more but strife.<BR>\r\n“There is once more the case of the symbolic and barren. The true prince that is cursed and demonized will be adored at last with full hearts. According to the Codes of Mephala there can be no official art, only fixation points of complexity that will erase from the awe of the people given enough time. This is a secret that hides another. An impersonal survival is not the way of the ruling king. Embrace the art of the people and marry it and by that I mean secretly have it murdered.<BR>\r\n“The ruling king that sees in another his equivalent rules nothing.<BR>\r\n“The secret of weapons is this: they are the mercy seat.<BR>\r\n“The secret of language is this: it is immobile.<BR>\r\n“The ruling king is armored head to toe in brilliant flame. He is redeemed by each act he undertakes. His death is only a diagram back to the waking world. He sleeps the second way. The Sharmat is his double, and therefore you wonder if you rule nothing.<BR>\r\n“Hortator and Sharmat, one and one, eleven, an inelegant number. Which of the ones is the more important? Could you ever tell if they switched places? I can and that is why you will need me.<BR>\r\n“According to the Codes of Mephala, there is no difference between the theorist and the terrorist. Even the most cherished desire disappears in their hands. This is why Mephala has black hands. Bring both of yours to every argument. The one-handed king finds no remedy. When you approach God, however, cut both of them off. God has no need of theory and he is armored head to toe in terror.”<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Light Armor:15", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
