{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2824, 
        "Record Flags": {}, 
        "FormID": "0118001C", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUMysticism4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 36", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU36.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Thirty-Six<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nFor these were the days of Resdaynia, when Chimer and Dwemer lived under the wise and benevolent rule of the AMLSIVI and their champion the Hortator, though the Dwemer had become foolish and challenged their masters.<BR>\r\n<BR>\r\nOut of their fortresses they came with golden ballistae that walked and mighty atronachs and things that spat flame and things that made killing songs. Their king was Dumac Dwarf-Orc, but their high priest was Kagrenac the Blighter.<BR>\r\n<BR>\r\nUnder mountains and over them the war with the Dwemer was raged, and then came the northern men to help Kagrenac and they brought Ysmir again. <BR>\r\n<BR>\r\nLeading the armies of the Chimer was the slave that would not perish, the Hortator Nerevar, who had traded his axe for the Ethos Knife. He slew Dumac at Red Mountain and saw the heart bone for the first time.<BR>\r\n<BR>\r\nMen of brass destroyed the eleven gates of the Mourning Hold and behind them came the Dwemeri architects of tone. Ayem threw down her cloak and became the Face-Snaked Queen of the Three in One. Those that looked upon her were overcome by the meanings of the stars.<BR>\r\n<BR>\r\nUnder the sea, Seht stirred and brought the army he had been working on in the castles of glass and coral. Clockwork dreughs, mockeries of the Dwemeri war machines, rose up from the seas and took their counterparts back beneath, where they were swallowed forever by the sea.<BR>\r\n<BR>\r\nRed Mountain exploded as the Hortator went too far inside, seeking the Sharmat. <BR>\r\n<BR>\r\nDwemeri high priest Kagrenac then revealed that which he had built in the image of Vivec. It was a walking star, which burnt the armies of the Triune and destroyed the heartland of Veloth, creating the Inner Sea. <BR>\r\n<BR>\r\nEach of the aspects of the ALMSIVI then rose up together, combining as one, and showed the world the sixth path. Ayem took from the star its fire, Seht took from it its mystery, and Vehk took from it its feet, which had been constructed before the gift of Molag Bal and destroyed in the manner of truth: by a great hammering. When the soul of the Dwemer could walk no more, they were removed from this world.<BR>\r\n<BR>\r\nResdaynia was no more. It had been redeemed of all the iniquities of the foolish. The ALMSIVI drew nets from the Beginning Place and captured the ash of Red Mountain, which they knew was the Blight of the Dwemer and that would serve only to infect the whole of the middle world, and ate it. ALTADOON DUNMERI!<BR>\r\n<BR>\r\nThe beginning of the words is ALMSIVI. I give you this as Vivec.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Mysticism:12", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
