{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3390, 
        "Record Flags": {}, 
        "FormID": "0118003B", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUmediumSarmor5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 33", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU33.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Thirty-Three<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThen Vivec left the Litany Hall of the False Thinking Temple, where he had brooded for so long creating the scripture of the pounding light, and went back to the space that was not a space. From the Provisional House he looked into the middle world to find the seventh monster, called Lie Rock.<BR>\r\n<BR>\r\nLie Rock was born of Vivec's Second Aperture and was thrown out of the Pomegranate Banquet by a member of the Sweeps, another forgotten guild. The Sweep did not take it for the monster that it was and so he did not expect it to fly from his hand and into the heavens.<BR>\r\n<BR>\r\n'I am born of golden wisdom and powers that should have forever been unalike! With this nature I am invited into the Hidden Heaven!'<BR>\r\n<BR>\r\nBy which he meant the Scaled Blanket, made of not-stars, whose number is thirteen. Lie Rock became full of foolishness, haggling with the Void Ghost who hides in the religions of all men. The Void Ghost said:<BR>\r\n<BR>\r\n'Stay with me a full hundred years and I will give you a power that no divinity will dare disobey.'<BR>\r\n<BR>\r\nBut before the hundred years was up, Vivec was already looking for Lie Rock and found him.<BR>\r\n<BR>\r\n'Stupid stone,' Vivec said. 'To hide in the Scaled Blanket is to make a mark on nothing. His bargains are only for ruling kings!'<BR>\r\n<BR>\r\nSo Vivec sent the Hortator to the heavens to shave Lie Rock asunder by the named axe. Nerevar made peace with the south-pole-star of thieving and the north-pole-star of warriors and the third-pole-star, which existed only in the ether, which was governed by the apprentice of Magnus the sun. They gave him leave to wander among their charges and gave him red sight by which to find Lie Rock in the Hidden Heaven.<BR>\r\n<BR>\r\nBy chance, Nerevar met the Void Ghost first, who told him that he was in the wrong place to which the Hortator said, 'Me or you?' and the Void Ghost said both. This sermon does not tell what else was said between these masters.<BR>\r\n<BR>\r\nLie Rock, however, used the confusion to launch his own attack on the city-god, Vivec. He was hastened by all three of the black guardians, who wanted him swiftly gone, though they meant no hostility to the lord of the middle air.<BR>\r\n<BR>\r\nThe citizenry of Vivec screamed as they saw a shooting star come down out of the sky hole like a toll-road of hell. But Vivec merely raised his hand and froze Lie Rock just above the city and then he pierced the monster with Muatra.<BR>\r\n<BR>\r\n(The practice of piercing the Second Aperture is now forbidden.)<BR>\r\n<BR>\r\nWhen Nerevar returned, he saw the frozen comet above his lord's city. He asked whether or not Vivec wanted it removed.<BR>\r\n<BR>\r\n'I would have done so myself if I wanted, silly Hortator. I shall keep it there with its last intention intact, so that if the love of the people of this city for me ever disappear, so shall the power that holds back their destruction.'<BR>\r\n<BR>\r\nNerevar said, 'Love is under your will only.'<BR>\r\n<BR>\r\nVivec smiled and told the Hortator that he had become a Minister of Truth.<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Heavy Armor:6", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
