{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2825, 
        "Record Flags": {}, 
        "FormID": "01180071", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUShortSBlade4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 10", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU10.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Ten<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nYou have discovered the tenth Sermon of Vivec, which was hidden in the words that came in the aftermath to the Hortator.<BR>\r\n<BR>\r\nThe evoker shall raise his left hand empty and open, to indicate he needs no weapons of his own. The coming forth is always hidden, so the evoker is always invisible or, better, in the skin of his enemies.<BR>\r\n'The eyelid of the kingdom shall fill thirty and six folios, but the eye shall read the world.' By this the Hortator needs me to understand.<BR>\r\nThe sword is an impatient signature. Write no contracts on the dead.<BR>\r\nVivec says unto the Hortator remember the words of Boet-hi-ah:<BR>\r\n<BR>\r\nWe pledge ourselves to you, the Frame-maker, the Scarab: a world for us to love you in, a cloak of dirt to cherish. Betrayed by your ancestors when you were not even looking. Hoary Magnus and his ventured opinions cannot sway the understated, a trick worthy of the always satisfied. A short season of towers, a rundown absolution, and what is this, what is this but fire under your eyelid? <BR>\r\n<BR>\r\nShift ye in your skin, I say to the Trinimac-eaters. Pitch your voices into the color of bruise. Divide ye like your enemies, in Houses, and lay your laws in set sequence from the center, again like the enemy Corners of the House of Troubles, and see yourself thence as timber, or mud-slats, or sheets of resin. Then do not divide, for yet is the stride of SITHISIT quicker than the rush of enemies, and He will sunder the whole for the sake of a shingle.<BR>\r\n<BR>\r\nFor we go different, and in thunder. SITHISIT is the start of all true Houses, built against stasis and lazy slaves. Turn from your predilections, broken like false maps. Move and move like this. Quicken against false fathers, mothers left in corners weeping for glass and rain. Stasis asks merely for nothing, for itself, which is nothing, as you were in the eight everlasting imperfections.<BR>\r\n<BR>\r\nVivec says unto the Hortator remember the words of Vivec.<BR>\r\nUNDERSTAND THAT SITHISIT STILL TRAVELS<BR>\r\nVivec says unto the Hortator remember the words of Vivec.<BR>\r\nIN A PHOSPHORESCENT MIRROR OF THE SKY<BR>\r\nVivec says unto the Hortator remember the words of Vivec.<BR>\r\nDROWNED AND SMILING<BR>\r\nVivec says unto the Hortator remember the words of Vivec.<BR>\r\nINTERMITTENT HOPES ENOUGH<BR>\r\nVivec says unto the Hortator remember the words of Vivec.<BR>\r\nTO ANSWER ALL THE THINGS<BR>\r\nVivec says unto the Hortator remember the words of Vivec.<BR>\r\n<BR>\r\nNOT YET QUERIED<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Blade:2", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
