{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 7478, 
        "Record Flags": {}, 
        "FormID": "0118014B", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUwordsclanmother", 
    "FULL - Name": "Words of Clan Mother Ahnissi", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUwocma.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\wocma.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nWords of Clan Mother Ahnissi<BR>\r\nto her Favored Daughter<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nAhnissi tells you. You are no longer a mewing kitten and you have learned to keep secrets from Ahnissi, and so Ahnissi tells you.<BR>\r\n<BR>\r\nIn the beginning there were two littermates, Ahnurr and Fadomai. After many phases, Fadomai said to Ahnurr, \"Let us wed and make children to share our happiness.\"<BR>\r\n<BR>\r\nAnd they gave birth to Alkosh, the First Cat. And Ahnurr said, \"Alkosh, we give you Time, for what is as fast or as slow as a cat?\"<BR>\r\n<BR>\r\nAnd they gave birth to Khenarthi, the Winds. \"Khenarthi, to you we give the sky, for what can fly higher than the wind?\"<BR>\r\n<BR>\r\nAnd they gave birth to Magrus, the Cat's Eye. \"Magrus, to you we give the sun, for what is brighter than the eye of a cat?\"<BR>\r\n<BR>\r\nAnd they gave birth to Mara, the Mother Cat. “Mara, you are love, for what is more loving than a mother?”<BR>\r\n<BR>\r\nAnd they gave birth to S'rendarr, the Runt. “S'rendarr, we give you mercy, for how does a runt survive, except by mercy?\"<BR>\r\n<BR>\r\nAnd many phases passed and Ahnurr and Fadomai were happy.<BR>\r\n<BR>\r\nAnd Ahnurr said, “We should have more children to share our happiness.” And Fadomai agreed. And she gave birth to Hermorah. And she gave birth to Hircine. And she gave birth to Merrunz and Mafala and Sangiin and Sheggorath and many others.<BR>\r\n<BR>\r\nAnd Fadomai said:<BR>\r\n<BR>\r\n “Hermorah, you are the Tides, for who can say whether the moons predict the tides or the tides predict the moons?”<BR>\r\n<BR>\r\n“Hircine, you are the Hungry Cat, for what hunts better than a cat with an empty belly?”<BR>\r\n<BR>\r\n“Merrunz, you are the Ja'Khajiit, for what is more destructive than an kitten?”<BR>\r\n<BR>\r\n“Mafala, you are the Clan Mother, for what is more secretive than the ways of the Clan Mothers?”<BR>\r\n<BR>\r\n“Sangiin, you are the Blood Cat, for who can control the urges of blood?”<BR>\r\n<BR>\r\n“Sheggorath, you are the Skooma Cat, for what is crazier than a cat on skooma?”<BR>\r\n<BR>\r\nAnd Ahnurr said, \"Two litters is enough, for too many children will steal our happiness.\"<BR>\r\n<BR>\r\nBut Khenarthi went to Fadomai and said, \"Fadomai-mother, Khenarthi grows lonely so high above the world where not even my brother Alkosh can fly.\" Fadomai took pity on her and tricked Ahnurr to make her pregnant again.<BR>\r\n<BR>\r\nAnd Fadomai gave birth to the Moons and their Motions. And she gave birth to Nirni, the majestic sands and lush forests. And she gave birth to Azurah, the dusk and the dawn.<BR>\r\n<BR>\r\nAnd from the beginning, Nirni and Azurah fought for their mother's favor.<BR>\r\n<BR>\r\nAhnurr caught Fadomai while she was still birthing, and he was angry. Ahnurr struck Fadomai and she fled to birth the last of her litter far away in the Great Darkness. Fadomai's children heard what had happened, and they all came to be with her and protect her from Ahnurr's anger.<BR>\r\n<BR>\r\nAnd Fadomai gave birth to Lorkhaj, the last of her litter, in the Great Darkness. And the Heart of Lorkhaj was filled with the Great Darkness. And when he was born, the Great Darkness knew its name and it was Namiira.<BR>\r\n<BR>\r\nAnd Fadomai knew her time was near. Fadomai said:<BR>\r\n<BR>\r\n\"Ja-Kha'jay, to you Fadomai gives the Lattice, for what is steadier than the phases of the moons? Your eternal motions will protect us from Ahnurr's anger.\" And the moons left to take their place in the heavens. And Ahnurr growled and shook the Great Darkness, but he could not cross the Lattice.<BR>\r\n<BR>\r\nAnd Fadomai said:<BR>\r\n<BR>\r\n\"Nirni, to you Fadomai leaves her greatest gift. You will give birth to many people as Fadomai gave birth today.\" When Nirni saw that Azurah had nothing, Nirni left smiling.<BR>\r\n<BR>\r\nAnd all Fadomai's children left except Azurah. And Fadomai said, \"To you, my favored daughter, Fadomai leaves her greatest gift. To you Fadomai leaves her secrets.\" And Fadomai told her favored daughter three things.<BR>\r\n<BR>\r\nAnd Fadomai said, \"When Nirni is filled with her children, take one of them and change them. Make the fastest, cleverest, most beautiful people, and call them Khajiit.\"<BR>\r\n<BR>\r\nAnd Fadomai said, \"The Khajiit must be the best climbers, for if Masser and Secunda fail, they must climb Khenarthi's breath to set the moons back in their courses.\"<BR>\r\n<BR>\r\nAnd Fadomai said, \"The Khajiit must be the best deceivers, for they must always hide their nature from the children of Ahnurr.\"<BR>\r\n<BR>\r\nAnd Fadomai said, \"The Khajiit must be the best survivors, for Nirni will be jealous, and she will make the sands harsh and the forests unforgiving, and the Khajiit will always be hungry and at war with Nirni.\"<BR>\r\n<BR>\r\nAnd with these words, Fadomai died.<BR>\r\n<BR>\r\nAfter many phases, Nirni came to Lorkhaj and said, \"Lorkhaj, Fadomai told me to give birth to many children, but there is no place for them.\"<BR>\r\n<BR>\r\nAnd Lorkhaj said, \"Lorkhaj makes a place for children and Lorkhaj puts you there so you can give birth.\" But the Heart of Lorkhaj was filled with the Great Darkness, and Lorkhaj tricked his siblings so that they were forced into this new place with Nirni. And many of Fadomai's children escaped and became the stars. And many of Fadomai's children died to make Nirni's path stable. And the survivors stayed and punished Lorkhaj.<BR>\r\n <BR>\r\nThe children of Fadomai tore out the Heart of Lorkhaj and hid it deep within Nirni. And they said, \"We curse you, noisy Lorkhaj, to walk Nirni for many phases.\"<BR>\r\n<BR>\r\nBut Nirni soon forgave Lorkhaj for Nirni could make children. And she filled herself with children, but cried because her favorite children, the forest people, did not know their shape.<BR>\r\n<BR>\r\nAnd Azurah came to her and said, \"Poor Nirni, stop your tears. Azurah makes for you a gift of a new people.\" Nirni stopped weeping, and Azurah spoke the First Secret to the Moons and they parted and let Azurah pass. And Azurah took some forest people who were torn between man and beast, and she placed them in the best desserts and forests on Nirni. And Azurah in her wisdom made them of many shapes, one for every purpose. And Azurah named them Khajiit and told them her Second Secret and taught them the value of secrets. And Azurah bound the new Khajiit to the Lunar Lattice, as is proper for Nirni's secret defenders. Then Azurah spoke the Third Secret, and the Moons shone down on the marshes and their light became sugar.<BR>\r\n<BR>\r\nBut Y'ffer heard the First Secret and snuck in behind Azurah. And Y'ffer could not appreciate secrets, and he told Nirni of Azurah's trick. So Nirni made the deserts hot and the sands biting. And Nirni made the forests wet and filled with poisons. And Nirni thanked Y'ffer and let him change the forest people also. And Y'ffer did not have Azurah's subtle wisdom, so Y'ffer made the forest people Elves always and never beasts.  And Y'ffer named them Bosmer. And from that moment they were no longer in the same litter as the Khajiit.<BR>\r\n<BR>\r\nAnd because Y'ffer had no appreciation for secrets, he shouted the First Secret across all the heavens with his last breath so that all of Fadomai's children could cross the Lattice. But Azurah, in her wisdom, closed the ears of angry Ahnurr and noisy Lorkhaj so they alone did not hear the word.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 40, 
        "Weight": 4.000000000000000
    }
}
