{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 6225, 
        "Record Flags": {}, 
        "FormID": "0118002D", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUBlock1", 
    "FULL - Name": "Death Blow of Abernanit", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUdboa.nif", 
        "MODB - Bound Radius": 24.045000000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\dboa.dds", 
    "DESC - Description": "<font face=1><br>\r\n<DIV align=\"center\">The Death Blow of Abernanit<br>\r\nWith Explains by the sage<br>\r\nGeocrates Varnus<br>\r\n<br>\r\n<DIV align=\"left\">Broken battlements and wrecked walls<br>\r\nWhere worship of the Horror (1) once embraced.<br>\r\nThe bites of fifty winters (2) frost and wind<br>\r\nHave cracked and pitted the unholy gates,<br>\r\nAnd brought down the cruel, obscene spire.<br>\r\nAll is dust, all is nothing more than dust.<br>\r\nThe blood has dried and screams have echoed out.<br>\r\nFramed by hills in the wildest, forlorn place<br>\r\nOf Morrowind<br>\r\nSits the barren bones of Abernanit.<br>\r\n<br>\r\nWhen thrice-blessed Rangidil (3) first saw Abernanit,<br>\r\nIt burnished silver bright with power and permanence.<br>\r\nA dreadful place with dreadful men to guard it<br>\r\nWith fever glassed eyes and strength through the Horror.<br>\r\nRangidil saw the foes' number was far greater<br>\r\nThan the few Ordinators and Buoyant Armigers he led,<br>\r\nWatching from the hills above, the field and castle of death<br>\r\nWhile it stood, it damned the souls of the people<br>\r\nOf Morrowind.<br>\r\nAccursed, iniquitous castle Abernanit.<br>\r\n<br>\r\nThe alarum was sounded calling the holy warriors to battle<br>\r\nTo answer villiany's shield with justice's spear,<br>\r\nTo steel themselves to fight at the front and be brave.<br>\r\nRangidil too grasped his shield and his thin ebon spear<br>\r\nAnd the clamor of battle began with a resounding crash<br>\r\nTo shake the clouds down from the sky.<br>\r\nThe shield wall was smashed and blood staunched<br>\r\nThe ground of the field, a battle like no other<br>\r\nOf Morrowind<br>\r\nTo destroy the evil of Abernanit.<br>\r\n<br>\r\nThe maniacal horde were skilled at arms, for certes,<br>\r\nBut the three holy fists of Mother, Lord, and Wizard (4) pushed<br>\r\nThe monster's army back in charge after charge.<br>\r\nRangidil saw from above, urging the army to defend,<br>\r\nDagoth Thras (5) himself in his pernicious tower spire,<br>\r\nAnd knew that only when the heart of evil was caught<br>\r\nWould the land e'er be truly saved.<br>\r\nHe pledge then by the Temple and the Holy Tribunal<br>\r\nOf Morrowind<br>\r\nTo take the tower of Abernanit.<br>\r\n<br>\r\nIn a violent push, the tower base was pierced,<br>\r\nBut all efforts to fell the spire came to naught<br>\r\nAs if all the strength of the Horror held that one tower.<br>\r\nThe stairwell up was steep and so tight<br>\r\nThat two warriors could not ascend it side by side.<br>\r\nSo single-file the army clambered up and up<br>\r\nTo take the tower room and end the reign<br>\r\nOf one of the cruellest petty tyrants in the annals<br>\r\nOf Morrowind,<br>\r\nDagoth Thras of Abernanit.<br>\r\n<br>\r\nThey awaited a victory cry from the first to scale the tower<br>\r\nBut silence only returned, and then the blood,<br>\r\nFirst only a rivulet and then a scarlet course<br>\r\nPoured down the steep stairwell, with the cry from above,<br>\r\n\"Dagoth Thras is besting our army one by one!\"<br>\r\nRangidil called his army back, every Ordinator and<br>\r\nBuoyant Armiger, and he himself ascended the stairs,<br>\r\nPassing the bloody remains of the best warriors<br>\r\nOf Morrowind<br>\r\nTo the tower room of Abernanit.<br>\r\n<br>\r\nLike a raven of death on its aerie was Dagoth Thras<br>\r\nHolding bloody shield and bloody blade at the tower room door.<br>\r\nEvery thrust of Rangidil's spear was blocked with ease;<br>\r\nEvery slash of Rangidil's blade was deflected away;<br>\r\nEvery blow of Rangidil's mace was met by the shield;<br>\r\nEvery quick arrow shot could find no purchase<br>\r\nFor the Monster's greatest power was in his dread blessing<br>\r\nThat no weapon from no warrior found in all<br>\r\nOf Morrowind<br>\r\nCould pass the shield of Abernanit.<br>\r\n<br>\r\nAs hour passed hour, Rangidil came to understand<br>\r\nHow his greatest warriors met their end with Dagoth Thras.<br>\r\nFor he could exhaust them by blocking their attacks<br>\r\nAnd then, thus weakened, they were simply cut down.<br>\r\nThe villain was patient and skilled with the shield<br>\r\nAnd Rangidil felt even his own mighty arms growing numb<br>\r\nWhile Dagoth Thras anticipated and blocked each cut<br>\r\nAnd Rangidil feared that without the blessing of the Divine Three<br>\r\nOf Morrowind<br>\r\nHe'd die in the tower of Abernanit.<br>\r\n<br>\r\nBut he still poured down blows as he yelled,<br>\r\n\"Foe!  I am Rangidil, a prince of the True Temple,<br>\r\nAnd I've fought in many a battle, and many a warrior<br>\r\nHas tried to stop my blade and has failed.<br>\r\nVery few can anticipate which blow I'm planning,<br>\r\nAnd fewer, knowing that, know how to arrest the design,<br>\r\nOr have the the strength to absord all of my strikes.<br>\r\nThere is no greater master of shield blocking in all<br>\r\nOf Morrowind<br>\r\nThan here in the castle Abernanit.<br>\r\n<br>\r\nMy foe, dark lord Dagoth Thras, before you slay me,<br>\r\nI beg you, tell me how you know how to block.\"<br>\r\nWickedly proud, Dagoth Thras heard Rangidil's plea,<br>\r\nAnd decided that before he gutted the Temple champion,<br>\r\nHe would deign to give him some knowledge for the afterlife,<br>\r\nHow his instinct and reflexes worked, and as he started<br>\r\nTo explain, he realized that he did not how he did it,<br>\r\nAnd watched, puzzled, as Rangidil delivered what the tales<br>\r\nOf Morrowind<br>\r\nCalled \"The death blow of Abernanit.\"<br>\r\n<br>\r\n<DIV align=\"center\">***\r\n<br>\r\n<DIV align=\"left\">Geocrates Varnus explains:<br>\r\n(1) \"The Horror\" refers to the daedra prince Mehrunes Dagon.<br>\r\n(2) \"Fifty winters\" suggests that the epic was written fifty years after the Siege of Abernanit, which took place in 3E 150.<br>\r\n(3) \"Thrice-blessed Rangidil\" is Rangidil Ketil, born 2E 803, died 3E 195.  He was the commander of the Temple Ordinators, and \"thrice-blessed\" by being blessed by the Tribunal of Gods.<br>\r\n(4) \"Mother, Lord, and Wizard\" refers to the Tribunal of Almalexia, Vivec, and Sotha Sil.<br>\r\n(5) \"Dagoth Thras\" was a powerful daedra-worshipper of unknown origin who declared himself the heir of the Sixth House, though there is little evidence he descended from the vanished family.<br>\r\n<br>\r\n<br>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Block:3", 
        "Value": 300, 
        "Weight": 3.000000000000000
    }
}
