{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 12691, 
        "Record Flags": {}, 
        "FormID": "01180260", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUBMUAevar", 
    "FULL - Name": "The Story of Aevar Stone-Singer", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\Scroll01.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textxcroll01.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\n\"Sit quietly, Child, and listen, for the story I tell you is a story of the ages.\"<BR>\r\n<BR>\r\n\"But what is it, Grandfather? Is it a story of heroes and beasts?\"<BR>\r\n<BR>\r\nThe Grandfather looked patiently at the Child. He was growing into a fine boy. Soon he would see the value in the stories, the lessons that were taught to each generation.<BR>\r\n\"Just listen, Child. Let the story take root in your heart.\"<BR>\r\n<BR>\r\n----------<BR>\r\n<BR>\r\n\r\nIn a time before now, long before now, when the Skaal were new, there was peace in the Land. The sun was hot and the crops grew long, and the people were happy in the peace that the All-Maker provided. But, the Skaal grew complacent and lazy, and they took for granted the Lands and all the gifts the All-Maker had given them. They forgot, or chose not to remember, that the Adversary is always watching, and that he delights in tormenting the All-Maker and his chosen people. And so it was that the Adversary came to be among the Skaal.<BR>\r\n<BR>\r\nThe Adversary has many aspects. He appears in the unholy beasts and the incurable plague. At the End of Seasons, we will know him as Thartaag the World-Devourer. But in these ages he came to be known as the Greedy Man. <BR>\r\n<BR>\r\nThe Greedy Man (that is what we call him, for to speak his name would certainly bring ruin on the people) lived among the Skaal for many months. Perhaps he was once just a man, but when the Adversary entered into him, he became the Greedy Man, and that is how he is remembered.<BR>\r\n<BR>\r\nIt came to be one day that the powers of the Skaal left them. The strength left the arms of the warriors, and the shaman could no longer summon the beasts to their side. The elders thought that surely the All-Maker was displeased, and some suggested that the All-Maker had left them forever. It was then that the Greedy Man appeared to them and spoke.<BR>\r\n<BR>\r\n\"You of the Skaal have grown fat and lazy. I have stolen the gifts of your All-Maker. I have stolen the Oceans, so you will forever know thirst. I have stolen the Lands and the Trees and the Sun, so your crops will wither and die. I have stolen the Beasts, so you will go hungry. And I have stolen the Winds, so you will live without the Spirit of the All-Maker.<BR>\r\n<BR>\r\n\"And until one of you can reclaim these gifts, the Skaal will live in misery and despair. For I am the Greedy Man, and that is my nature.\"<BR>\r\n<BR>\r\nAnd the Greedy Man disappeared.<BR>\r\n<BR>\r\nThe members of the Skaal spoke for many days and nights. They knew that one of them must retrieve the Gifts of the All-Maker, but they could not decide who it should be.<BR>\r\n<BR>\r\n\"I cannot go,\" said the Elder, \"for I us must stay to lead the Skaal, and tell our people what is the law.\"<BR>\r\n<BR>\r\n\"I cannot go,\" said the Warrior, \"for I must protect the Skaal. My sword will be needed in case the Greedy Man reappears.\"<BR>\r\n<BR>\r\n\"I cannot go,\" said the Shaman, \"for the people need my wisdom. I must read the portents and offer my knowledge.\"<BR>\r\n<BR>\r\nIt was then that a young man called Aevar lifted his voice. He was strong of arm, and fleet of foot, though he was not yet a warrior of the Skaal. <BR>\r\n<BR>\r\n\"I will go,\" said Aevar, and the Skaal laughed. <BR>\r\n<BR>\r\n\"Hear me out,\" the boy continued. \"I am not yet a warrior, so my sword will not be needed. I cannot read the portents, so the people will not seek my counsel. And I am young, and not yet wise in the ways of the law. I will retrieve the Gifts of the All-Maker from the Greedy Man. If I cannot, I will not be missed.\"<BR>\r\n<BR>\r\nThe Skaal thought on this briefly, and decided to let Aevar go. He left the village the next morning to retrieve the Gifts.<BR>\r\n<BR>\r\nAevar first set out to retrieve the Gift of Water, so he traveled to the Water Stone. It was there the All-Maker first spoke to him.<BR>\r\n<BR>\r\n\"Travel west to the sea and follow the Swimmer to the Waters of Life.\"<BR>\r\n<BR>\r\nSo Aevar walked to the edge of the ocean, and there was the Swimmer, a Black Horker, sent from the All-Maker. The Swimmer dove into the waters and swam very far, and far again. Aevar was strong, though, and he swam hard. He followed the Swimmer to a cave, swimming deeper and deeper, his lungs burning and his limbs exhausted. At last, he found a pocket of air, and there, in the dark, he found the Waters of Life. Gathering his strength, he took the Waters and swam back to the shore.<BR>\r\n<BR>\r\nUpon returning to the Water Stone, the All-Maker spoke. \"You have returned the Gift of Water to the Skaal. The Oceans again will bear fruit, and their thirst will be quenched.\"<BR>\r\n<BR>\r\nAevar then traveled to the Earth Stone, and there the All-Maker spoke to him again.<BR>\r\n<BR>\r\n\"Enter the Cave of the Hidden Music, and hear the Song of the Earth.\"<BR>\r\n<BR>\r\nSo Aevar traveled north and east to the Cave of the Hidden Music. He found himself in a large cavern, where the rocks hung from the ceiling and grew from the ground itself. He listened there, and heard the Song of the Earth, but it was faint. Grabbing up his mace, he struck the rocks of the floor in time with the Song, and the Song grew louder, until it filled the cavern and his heart. Then he returned to the Earth Stone.<BR>\r\n<BR>\r\n\"The Gift of the Earth is with the Skaal again,\" said the All-Maker. \"The Lands are rich again, and will bear life.\"<BR>\r\n<BR>\r\nAevar was tired, as the Sun burned him, the trees offered no shade, and there was no wind to cool him. Still, he traveled on to the Beast Rock, and the All-Maker spoke.<BR>\r\n<BR>\r\n\"Find the Good Beast and ease his suffering.\"<BR>\r\n<BR>\r\nAevar traveled through the woods of the Isinfier for many hours until he heard the cries of a bear from over a hill. As he crested a hill, he saw the bear, a Falmer's arrow piercing its neck. He checked the woods for the Falmer (for that is what they were, though some say they are not), and finding none, approached the beast. He spoke soothing words and came upon it slowly, saying, \"Good Beast, I mean you no harm. The All-Maker has sent me to ease your suffering.\"<BR>\r\n<BR>\r\nHearing these words, the bear ceased his struggles, and laid his head at Aevar's feet. Aevar grasped the arrow and pulled it from the bear's neck. Using the little nature magic he knew, Aevar tended the wound, though it took the last bit of his strength. As the bear's wound closed, Aevar slept.<BR>\r\n<BR>\r\nWhen he awoke, the bear stood over him, and the remains of a number of the Falmer were strewn about. He knew that the Good Beast had protected him during the night. He traveled back to Beast Rock, the bear by his side, and the All-Maker spoke to him again.<BR>\r\n<BR>\r\n\"You have returned the Gift of the Beasts. Once again, the Good Beasts will feed the Skaal when they are hungry, clothe them when they are cold, and protect them in times of need.\"<BR>\r\n<BR>\r\nAevar's strength had returned, so he traveled on to the Tree Stone, though the Good Beast did not follow him. When he arrived, the All-Father spoke to him.<BR>\r\n<BR>\r\n\"The First Trees are gone, and must be replanted. Find the seed and plant the First Tree.\"<BR>\r\n<BR>\r\nAevar traveled again through the Hirstaang Forest, searching for the seeds of the First Tree, but he could find none. Then he spoke to the Tree Spirits, the living trees. They told him that the seeds had been stolen by one of the Falmer (for they are the servants of the Adversary), and this Falmer was hiding them deep in the forest, so that none would ever find them.<BR>\r\n<BR>\r\nAevar traveled to the deepest part of the forest, and there he found the evil Falmer, surrounded by the Lesser Tree Spirits. Aevar could see that the Spirits were in his thrall, that he had used the magic of the Seeds and spoken their secret name. Aevar knew he could not stand against such a force, and that he must retrieve the seeds in secret. <BR>\r\n<BR>\r\nAevar reached into his pouch and drew out his flint. Gathering leaves, he started a small fire outside the clearing where the Falmer and the ensorcelled Spirits milled. All the Skaal know the Spirits' hatred of fires, for the fires ravage the trees they serve. At once, the Nature of the Spirits took hold, and they rushed to quell the flames. During the commotion, Aevar snuck behind the Falmer and snatched the pouch of Seeds, stealing away before the evil being knew they were gone.<BR>\r\n<BR>\r\nWhen Aevar returned to the Tree Stone, he planted the tree in the ground, and the All-Maker spoke to him.<BR>\r\n<BR>\r\n\"The Gift of Trees is restored. Once again, the Trees and Plants will bloom and grow, and provide nourishment and shade.\"<BR>\r\n<BR>\r\nAevar was tired, for the Sun would only burn, and the Winds would not yet cool him, but he rested briefly in the shade of the Trees. His legs were weary and his eyes heavy, but he continued on, traveling to the Sun Stone. Again, the All-Maker spoke.<BR>\r\n<BR>\r\n\"The gentle warmth of the Sun is stolen, so now it only burns. Free the Sun from the Halls of Penumbra.\"<BR>\r\n<BR>\r\nAnd so Aevar walked west, over the frozen lands until he reached the Halls of Penumbra. The air inside was thick and heavy, and he could see no farther than the end of his arm. Still, he felt his way along the walls, though he heard the shuffling of feet and knew that this place held the Unholy Beasts who would tear his flesh and eat his bones. For hours he crept along, until he saw a faint glow far at the end of the hall. <BR>\r\n<BR>\r\nThere, from behind a sheet of perfect ice, came a glow so bright he had to shut his eyes, lest they be forever blinded. He plucked the flaming eye from one of the Unholy Beasts and threw it at the ice with all his might. A small crack appeared in the ice, then grew larger. Slowly, the light crept out between the cracks, widening them, splitting the ice wall into pieces. With a deafening crack, the wall crumbled, and the light rushed over Aevar and through the Halls. He heard the shrieks of the Unholy Beasts as they were blinded and burned. He ran out of the Halls, following the light, and collapsed on the ground outside.<BR>\r\n<BR>\r\nWhen he was able to rise again, the Sun again warmed him, and he was glad for that. He traveled back to the Sun Stone, where the All-Maker spoke to him.<BR>\r\n<BR>\r\n\"The Gift of the Sun is the Skaal's once again. It will warm them and give them light.\"<BR>\r\n<BR>\r\nAevar had one final Gift he had to recover, the Gift of the Winds, so he traveled to the Wind Stone, far on the western coast of the island. When he arrived, the All-Maker spoke to him, giving him his final task.<BR>\r\n<BR>\r\n\"Find the Greedy Man and release the Wind from its captivity.\"<BR>\r\n<BR>\r\nSo, Aevar wandered the land in search of the Greedy Man. He looked in the trees, but the Greedy Man did not hide there. Nor did he hide near the oceans, or the deep caves, and the beasts had not seen him in the dark forests. Finally, Aevar came to a crooked house, and he knew that here he would find the Greedy Man.<BR>\r\n<BR>\r\n\"Who are you,\" shouted the Greedy Man, \"that you would come to my house?\"<BR>\r\n<BR>\r\n\"I am Aevar of the Skaal,\" said Aevar. \"I am not warrior, shaman, or elder. If I do not return, I will not be missed. But I have returned the Oceans and the Earth, the Trees, the Beasts, and the Sun, and I will return the Winds to my people, that we may feel the spirit of the All-Maker in our souls again.\" <BR>\r\n<BR>\r\nAnd with that, he grabbed up the Greedy Man's bag and tore it open. The Winds rushed out with gale force, sweeping the Greedy Man up and carrying him off, far from the island. Aevar breathed in the Winds and was glad. He walked back to the Wind Stone, where the All-Maker spoke to him a final time.<BR>\r\n<BR>\r\n\"You have done well, Aevar. You, the least of the Skaal, have returned my gifts to them. The Greedy Man is gone for now, and should not trouble your people again in your lifetime. Your All-Maker is pleased. Go now, and live according to your Nature.\"<BR>\r\n<BR>\r\nAnd Aevar started back to the Skaal village.<BR>\r\n<BR>\r\n<BR>\r\n----------<BR>\r\n<BR>\r\n\r\n\"And then what happened, Grandfather?\"<BR> \r\n<BR>\r\n\"What do you mean, Child? He went home.\"<BR>\r\n<BR>\r\n\"No. When he returned to the village,\" the Child continued. \"Was he made a warrior? Or taught the ways of the shaman? Did he lead the Skaal in battle?\"<BR>\r\n<BR>\r\n\"I do not know. That is where the story ends,\" said the Grandfather.<BR>\r\n<BR>\r\n\"But that is not an ending! That is not how stories end!\"<BR>\r\n<BR>\r\nThe old man laughed and got up from his chair.<BR>\r\n<BR>\r\n\"Is it not?\"<BR>\r\n<BR>\r\n<BR>\r\n\r\n\r\n\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 100, 
        "Weight": 0.200000000000000
    }
}
