{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 1492, 
        "Record Flags": {}, 
        "FormID": "011800B7", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUNGastaKvataKvakisUc", 
    "FULL - Name": "N'Gasta! Kvata! Kvakis!", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUnkk.nif", 
        "MODB - Bound Radius": 21.512316000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\nkk.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nN'Gasta! Kvata! Kvakis!<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[an obscure text in the language of the Sload, purportedly written by the Second Era Western necromancer, N'Gasta.]<BR>\r\n<BR>\r\nN'Gasta! Kvata! Kvakis!<BR>\r\n<BR>\r\nN'Gasta! Kvata! Kvakis! ahkstas so novajxletero (oix jhemile)  so Ranetauw. Ricevas gxin pagintaj membrauw kaj aliaj individuauw, kiujn iamaniere tusxas so raneta aktivado. En gxi aperas informauw unuavice pri so lokauw  so cxiumonataj kunvenauw, sed nature ankoix pri aliaj aktuasoj aktivecauw so societo. Ne malofte enahkstas krome plej diversaspekta materialo eduka oix distra.<BR>\r\n<BR>\r\nSo interreta Kvako (retletera kaj verjheauw) ahkstas unufsonke alternativaj kanasouw por distribui so enhavon  so papera Kva! Kvak!. Sed alifsonke so enhavauw  so diversaj verjheauw antoixvible ne povas kaj ecx ne vus cxiam ahksti centprocente so sama. En malvaste cirkusonta paperfolio ekzemple ebsos publikigi ilustrajxauwn, kiuj pro kopirajtaj kiasouw ne ahkstas uzebsoj en so interreto. Alifsonke so masoltaj kostauw reta distribuo forigas so spacajn limigauwn kaj permahksas pli ampleksan enhavon, por ne paroli pri gxishora aktualeco.<BR>\r\n<BR>\r\nTiuj cirkonstancauw rahkspeguligxos en so aspekto  so Kvakoa, kiu ja cetere servos ankoix kiel gxeneraso retejo so ranetauw.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 200, 
        "Weight": 2.000000000000000
    }
}
