{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 9115, 
        "Record Flags": {}, 
        "FormID": "01180151", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUpoisonsong3", 
    "FULL - Name": "Poison Song III", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtpsU03.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tps.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Poison Song<BR>\r\nBook III<BR>\r\nBy Bristin Xel<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nTay was eighteen in the year 685 of the First Era when he first saw Mournhold, the city of spires, home of the goddess. His cousin Kalkorith, already a senior initiate in the Temple, gave him a couple rooms on the ground floor of the house he had purchased.  They were small and unfurnished, but bittergreen grew outside the windows, and when the wind blew, they filled his bedroom with a lovely spicy air.<BR>\r\n<BR>\r\nThe chords of the Song did not trouble him anymore.  Sometimes he was even unconscious to it, so low and melodic it had become.  Occasionally when he was passing through the streets on the way to the Temple for his instruction, someone would pass him and the Song would rise in intensity before falling away again.  Whatever was different about those people, Tay never tried to ascertain.  He remembered the last time he had let the Song lead him, and called for him to murder his young cousin Vaster.  The memory did not trouble him unduly, but he did not want to hurt anyone again unless he had to.<BR>\r\n<BR>\r\nHouse couriers regularly brought Tay letters from Baynarah, still back in Sandil House on the island of Gorne.  She might have gone to study at the Temple, she was certainly intelligent enough, but she chose not to.  In a year or two at most, she would have to leave and assume her place in House Indoril, but she was not in a hurry.  Tay welcomed the trivial gossipy news the letters brought, and responded back with news of his own studies and romances.<BR>\r\n<BR>\r\nIn his third month in Mournhold, he had already met a girl.  She was also a student at the Temple, and her name was Acra.  Tay wrote enthusiastically about her to Baynarah, describing her as having the mind of Sotha Sil, the wit of Vivec, and the beauty of Almalexia.  Baynarah replied back merrily that if she had known how blasphemous students of the Temple were allowed to be, she might have become an initiate herself.<BR>\r\n<BR>\r\n“You are very devoted to your cousin,” Acra laughed when Tay showed her the letter. “Am I looking at the last remains of a thwarted romance?”<BR>\r\n<BR>\r\n“She's lovely, but I never thought of her that way,” Tay scoffed. “Incest never particularly interested me.”<BR>\r\n<BR>\r\n“Is she a very close cousin then?”<BR>\r\n<BR>\r\nTay thought for a moment: “I don't know.  Truthfully, no one spoke much of either her parents or mine, so I really don't know how we were connected.  They were casualties of the War of the Red Mountain, that I know, and it seemed to cast rather a pall on the adults' humor whenever we asked about her parents or mine.  After a while, we stopped asking.  But you're an Indoril too.  Perhaps you're a closer cousin to me than Baynarah.”<BR>\r\n<BR>\r\n“Perhaps so,” Acra smiled, rising from her chair.  She uncoiled her hair, which had been pulled up in the formal arrangement reserved for well-born priestesses.  As Tay watched transfigured, she removed the small brooch that fastened her robe to her shoulder cape.  The soft silken fabric slipped down slowly, exposing her dark, slender body to him for the first time. “If we are, does incest particularly interest you now?”<BR>\r\n<BR>\r\nAs they made love, the Song began a slow, rhythmic ascension in Tay's head.  The vision of Acra before him darkened and was replaced by images from his nightmares before returning again.  When finally he collapsed, spent, the room seemed filled with the fiery red clouds of his dream, and the scream of the woman and her child facing death echoed in his head.  He opened his eyes, and there was Acra, smiling at him.  Tay kissed her, grateful to have her in his arms.<BR>\r\n<BR>\r\nFor the next two weeks, Tay and Acra were never far apart.  Even when they were at study in opposite wings of the Temple, Tay thought of her, and somehow knew she was thinking of him.  They would rush to be together afterwards, ravishing one another in his rooms every night, and in a private corner of the Temple garden every day.<BR>\r\n<BR>\r\nIt was while Tay was rushing to see his beloved one afternoon that the Song rose up in powerful strident tones at the approach of an old, ragged woman.  He closed his eyes and tried to quiet it, but when he looked again at her purchasing corkbulb papyrus from a street vendor, he knew who she was.  His old nursemaid from Gorne, Edebah.  She who had abandoned him without even a farewell to join her family on the mainland.<BR>\r\n<BR>\r\nShe didn't see him, and as she passed down the street, Tay turned and began to follow.  They walked through shadowy passageways into the very poorest part of the city, a quarter which was as alien to him as the wildest principality of Akavir.  She unlocked a small wooden door on a street without a name, and he finally called out her name.  She didn't turn, but when he followed, he found that the door had been left ajar.<BR>\r\n<BR>\r\nThe chamber was murky and damp like a cave.  She stood facing him, her face even more wrinkled than he had remembered it, etched with lines of sorrow.  He closed the door behind him, and she took his hand and kissed it.<BR>\r\n<BR>\r\n“You are so tall and strong,” Edebah said, beginning to weep. “I should have killed myself before I let them take me away from you.”<BR>\r\n<BR>\r\n“How is your family?” Tay asked coldly.<BR>\r\n<BR>\r\n“You are my only family,” she whispered. “The Indoril pigs forced me to leave, thrusting their blades in my face, when they discovered that I serve you and your family, not them.  That bitch girl Baynarah saw me at a prayer of mourning.”<BR>\r\n<BR>\r\n“You're speaking like a madwoman,” Tay sneered. “How could you love me and my family, but hate the House Indoril?  I am of the House Indoril.”<BR>\r\n<BR>\r\n“You are old enough to know the truth,” Edebah said fiercely.  Tay had bitterly joked about her madness, but he saw something close to it burning in her ancient eyes. “You were not born of House Indoril; they brought you into their house after the War, like they and the other Houses brought in all the orphans. It was the only way they saw to erase history and remove all traces of their enemies, by raising their enemies as one of them.”<BR>\r\n<BR>\r\nTay turned toward the door: “I can see why you were taken away from Gorne, old woman.  You are delusional.”<BR>\r\n<BR>\r\n“Wait!” Edebah cried, rushing to a musty cabinet. She retrieved from it a glass globe that shimmered with a spectrum of color even in the chamber's gloom. “Do you remember this?  You slew that little boy Vaster because he possessed it, and I took it from your room because you were not ready to face the facts of your inheritance and responsibility then.  Did you not wonder why this bauble drew you so?”<BR>\r\n<BR>\r\nTay gasped, and though he did not want to, he said, “I hear a Song sometimes.”<BR>\r\n<BR>\r\n“That is the Song of your ancestors, of your true family,” she said, nodding. “You must not fight it, for it is a song of destiny.  It will lead you to do what must be done.”<BR>\r\n<BR>\r\n“Shut up!” Tay howled, “Everything you say is a lie!  You're insane!”<BR>\r\n<BR>\r\nEdebah threw the globe to the ground with all her might, shattering it with a deafening retort.  The shards melted into the air.  All that was left was a small silver ring, simply wrought with a flat crown.  The old woman quietly picked it up and handed it to him, while he stood with his back against the door, trembling.<BR>\r\n<BR>\r\n“This is your inheritance, as the bearer of the Sixth House.”<BR>\r\n<BR>\r\nThe ring's crown was meant for stamping and sealing official House proclamations.  Tay had seen his uncle Triffith's similar ring, crested with the wing which was the seal of House Indoril.  This ring was different, with an insect design which he remembered from the day when Kena Gafrisi had taught the House heraldry to Baynarah and him.<BR>\r\n<BR>\r\nIt was the symbol of the accursed House Dagoth.<BR>\r\n<BR>\r\nThe Song took over all of Tay's senses.  He heard its music, smelled its horror, tasted its sadness, felt its power, and the only thing he could see before him was the flames of its destruction.  When he took the ring and placed it on his finger, his mind was not aware of what he was doing.  Nor was Tay aware of anything but the Song when he removed his dagger from its sheath and thrust it into his old nursemaid's heart.<BR>\r\n<BR>\r\nTay did not even hear her final words, when Edebah fell bleeding to the ground, and groaned with a blood-streaked smile, “Thank you.”<BR>\r\n<BR>\r\nWhen the veil of the Song lifted, Tay did not realize at first he was no longer dreaming.  Before him had been flames, the very ones that destroyed the home of his birth, and flames were before him again.  But they were flames from a fire he had struck outside the crumbling tenement that were already bursting through walls, consuming the body of his old nursemaid.<BR>\r\n<BR>\r\nTay fled through the streets as people began to call for the guards.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 30, 
        "Weight": 4.000000000000000
    }
}
