{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 10705, 
        "Record Flags": {}, 
        "FormID": "01180039", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUMediumSArmor3", 
    "FULL - Name": "Bone, Part Two", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUboneU02.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\bone.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nBone, Part II<BR>\r\nBy Tavi Dromio<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n<IMG src=\"Book/fancy_font/w_69x62.dds\" width=69 height=62>hat do you mean the story gets more appalling?” Garaz was incredulous. “How in Boethiah's name could it get more appalling?”<BR>\r\n<BR>\r\n“It's a ruse,” Xiomara scoffed, ordering two more mugs of greef and a glass of flin for Garaz.  “How much worse can a tale get which prominently features cannibalism, abuse of slaves, and the regular placement of rotting animal carcasses?”<BR>\r\n<BR>\r\n“Don't you dare dare me,” growled Hallgerd, annoyed by his listeners' lack of appreciation of his prose styling. “Remind me where we were?”<BR>\r\n<BR>\r\n“Arslic Oan is the owner of a stronghold under siege by savage, cannibalistic Nords,” said Xiomara, keeping a straight face. “After a lot of deaths and several unsuccessful attempts to get water, he had his armorer with the unlikely name of Gorkith outfit his slaves with the first ever bonemold armor.  One of them finally makes it back with some water.”<BR>\r\n<BR>\r\nIt was only one jarful of water (said Hallgerd, pulling back in his chair and continuing the tale), and Arslic Oan drank most of it, passing the remains to his dear armorer Gorkith and the last dribbles to the few dozen slaves who still lived.  It was hardly enough to sustain health and well-being.  Another expedition was necessary, but they had only one suit of bonemold left, as there was only one survivor of the trip.<BR>\r\n<BR>\r\n“One out of eighteen slaves made it through the gauntlet of Nords wearing that marvelous bonemold armor of yours,” said Arslic Oan to Gorkith. “And one can only carry back enough water for one.  Therefore, mathematically, as we have, counting you and me, fifty-six remaining people at the stronghold, we need armor for fifty-four.  Since we already have one, you only need to make fifty-three to make the total.  That way, three will make it back, with enough water for you and me and whoever's in the best condition to partake.  I don't know what we'll do after that, but if we wait, we won't have enough slaves to fetch even a couple days' worth of water.”<BR>\r\n<BR>\r\n“I understand,” whimpered Gorkith. “But how am I going to make the armor?  I used all the livestock bones to make the first batch of bonemold.”<BR>\r\n<BR>\r\nArslic Oan gave an order which Gorkith fearfully complied with.  In eighteen hours -<BR>\r\n<BR>\r\n“What do you mean 'Arslic Oan gave an order which Gorkith fearfully complied with'?” asked Xiomara. “What was the order?”<BR>\r\n<BR>\r\n“All will be clear,” smiled Hallgerd. “I have to chose what to reveal and what to conceal.  Such is the way of the tale teller.”<BR>\r\n<BR>\r\nIn eighteen hours, Gorkith had fifty-three suits of bonemail (said Hallgerd, continuing, not really minding the interruption) prepared for the slaves.  Without prompting, he ordered the slaves to practice using the armor, and even allowed them more training time than their predecessors.  They not only learned how to move and stop quickly in bonemold, but how to adjust their peripheral vision to see a blow before it came, and to sway to dodge, and where the sturdiest reinforcement points on the arm were -- the center of the chest and the abdomen -- and how to position themselves to take blows there, against their natural instincts.  The slaves even had time for a mock battle before being sent out among the cannibals.<BR>\r\n<BR>\r\nThe slaves handled themselves admirably.  Very few, just fifteen slaves, were killed and eaten out right.  Only ten were killed and eaten when they reached the river.  That was when things did not go according to Arslic Oan's plans.  Twenty-one slaves with jars of water took off for the hills.  Only eight returned to the castle, largely because they were blocked by the cannibal Nords.  It was a larger percentage than he had anticipated surviving, but Arslic Oan felt righteous indignation at the paucity of loyalty.<BR>\r\n<BR>\r\n“Are you absolutely certain you wouldn't rather flee?” he hollered from the battlements.<BR>\r\n<BR>\r\nFinally, he allowed the survivors in.  Three had been killed waiting for the gate to open.  Two more died almost upon stepping into the courtyard.  One was delirious, walking around in circles, laughing and dancing before suddenly collapsing.  That meant five jars of water for four people, the two surviving slaves, Arslic Oan, and Gorkith.  As the lord of the manor, Arslic Oan took the extra jar, but he was democratic with the others.<BR>\r\n<BR>\r\n“You're quite correct,” frowned Garaz. “This story is getting more and more appalling.”<BR>\r\n<BR>\r\n“Just wait,” smiled Hallgerd.<BR>\r\n<BR>\r\nThe next morning (Hallgerd continued) Arslic Oan awoke to a perfectly still and quiet stronghold.  There was no murmuring in the corridors, no sound of hard labor in the courtyard.  He dressed and surveyed the scene.  It appeared that the fortress was utterly deserted.  Arslic Oan walked down to the armorer's quarters, but the door was locked.<BR>\r\n<BR>\r\n“Open up,” said Arslic Oan, patiently. “We need to speak.  Thirty out of fifty-four slaves successfully made it to the river and gathered water.  Admittedly, some then fled, and a couple didn't survive because I needed to correct their fickleness, but mathematically, that's a fifty-five percent survival rate.  If you and I and the two remaining slaves made the next run to the river, we two should survive.”<BR>\r\n<BR>\r\n“Zilian and Gelo left last night with their armor,” cried Gorklith through the door.<BR>\r\n<BR>\r\n“Who are Zilian and Gelo?”<BR>\r\n<BR>\r\n“The two remaining slaves!  They don't remain anymore!”<BR>\r\n<BR>\r\n“Well, that's vexing,” said Arslic Oan. “Still we must continue on.  Mathematically--“<BR>\r\n<BR>\r\n“I heard something last night,” whimpered Gorklith in a funny voice. “Like footsteps, only different, and they were moving through the walls.  And there were voices too.  They sounded strange, like they couldn't move their jaws very well, but I knew one.”<BR>\r\n<BR>\r\nArslic Oan sighed, humoring his poor armorer: “And who was it?”<BR>\r\n<BR>\r\n“Ponik.”<BR>\r\n<BR>\r\n“And who is Ponik?”<BR>\r\n<BR>\r\n“One of the slaves that died when the Nords poisoned our water.  One of the many, many slaves that died, and we made use of.  He was always a nice, uncomplaining fellow, that's why I noticed his voice above all the others,” Gorklith began to sob. “I understood what he was saying.”<BR>\r\n<BR>\r\n“Which was what?” asked Arslic Oan with a sigh.<BR>\r\n<BR>\r\n“'Give me back my bones!'” Gorklith's voice shrieked.  There was silence for a moment, and then more hysterical sobbing.<BR>\r\n<BR>\r\n“I saw that coming,” laughed Xiomara.<BR>\r\n<BR>\r\nThere was nothing more to be done with the armorer for the time being (said Hallgerd, a trifle annoyed at the regular interruptions), so Arslic Oan stripped one of the dead slaves of his suit of bonemold and put it on.  He practiced in the courtyard, impressing himself with his natural comfortably with medium weight armor.  For hours, he boxed, feinted, dodged, sprinted, skipped, jumped, and generally cavorted about.  When he felt tired, he retired to the shade and took a nap.<BR>\r\n<BR>\r\nThe sound of the king's trumpet woke him with a start.  Night had fallen, and for a moment, he thought he had been dreaming.  Then the alarum sounded again, far in the distance, but clear.  Arslic Oan leapt to his feet and ran to the ramparts.  Several miles away, he could see the emissaries and their vast and well-armed escort approach.  They were there early!  The cannibal Nords below looked at one another with consternation.  Savages they might be, but they knew when a superior force was approaching.<BR>\r\n<BR>\r\nArslic Oan joyously dashed down the stairs to Gorklith's chamber.  The door was still locked.  He beat on it, cajoling, demanding, threatening.  Finally, he found a key, one of the few scraps of metal that had not been smelted days before.<BR>\r\n<BR>\r\nGorklith appeared to be sleeping, but as Arslic Oan approached, he noticed that the armorer's mouth and eyes were wide open and his arms were folded unnaturally behind his back.  On closer inspection, the armorer was obviously dead.  What was more, his face and whole body were sunken, like an empty pig's bladder.<BR>\r\n<BR>\r\nSomething moved through the walls, like a footfall only... squishy.  Arslic Oan expertly and gracefully turned to face it, completely in balance.<BR>\r\n<BR>\r\nAt first, it seemed like nothing more than a bubble expanding through one of the cracks in the stone.  As more of the flesh-colored gelatinous matter emerged, it more clearly resembled part of a face.  A flaccid, almost shapeless face with a low brow and a slack, toothless jaw.  The rest of the body oozed out of the crack, a soft bag of muscle and blood.  Behind Arslic Oan and to the side, there was more movement, more slaves welling up through the cracks in the stone.  They were all around him, reaching out.<BR>\r\n<BR>\r\n“Give us,” moaned Ponik, his tongue rolling about his hanging jaw. “Give us back our bones.”<BR>\r\n<BR>\r\nArslic Oan began to rip off his bonemold, throwing it to the floor.  A hundred figures, more, pooled into the small chamber.<BR>\r\n<BR>\r\n“That's not enough.”<BR>\r\n<BR>\r\nThe cannibals had cleared away by the time the king's emissaries arrived at Arslic Oan's gates.  They had not been looking forward to this visit.  It was best, they though philosophically, to begin with the worst of the king's noblemen, so to end their trip well.  They sounded the alarum once again, but the gates did not open.  There was no sound from Arslic Oan's stronghold.<BR>\r\n<BR>\r\nIt took a few hours to gain access.  If the emissaries had not brought a professional acrobat with them for entertainment, it might have taken longer.  The place seemed to be abandoned.  They searched every room, until finally they came to the armorer's.<BR>\r\n<BR>\r\nThere they found the master of the manor, folded neatly, legs behind his head, arms behind the legs, like a fine gown.  Not a bone in his body.<BR>\r\n<BR>\r\n“The first part of your story was complete nonsense,” cried Xiomara. “But now it doesn't hold true on any level.  How could bonemold be made again if the armorer who invented it died before he could tell anyone how he did it?”<BR>\r\n<BR>\r\n“I said that this was the first time it was created, not the first time people learned the craft.”<BR>\r\n<BR>\r\n“And when did someone first teach someone else the craft?” asked Garaz.<BR>\r\n<BR>\r\n“That, my friends,” replied Hallgerd with a sinister smile. “Is a tale for another night.”<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Heavy Armor:6", 
        "Value": 300, 
        "Weight": 4.000000000000000
    }
}
