{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2993, 
        "Record Flags": {}, 
        "FormID": "01180045", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUBluntSWeapon5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 9", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU09.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Nine<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThen came the war with the northern men, where Vivec did guide the Hortator into swift and tricky union with the Dwemer. The greatest demon chieftains of the frigid west were those listed below, five in unholy number.<BR>\r\n<BR>\r\nHOAGA, the Mouth of Mud, who appeared as a great bearded king, had the powers of Marshalling and breathing the earth. On the battlefields, this demon would often be seen on the sidelines, eating the soil voraciously. When his men fell, Hoaga would fill their bodies back with it, whereupon they would rise again and fight, albeit slower. He had a Secret Name, Fenja, and destroyed seventeen Chimeri villages and two Dwemeri strongholds before being turned away.<BR>\r\n<BR>\r\nCHEMUA, the Running Hunger, who appeared as a mounted soldier with full helm, had the powers of Heart Roaring and of sky sickening. He ate the Chimeri hero, Dres Khizumet-e, sending the spirit back to the Hortator as an assassin. Sometimes called First Blighter, Chemua could give clouds stomach aches and turn the rain of Veloth into bile. He destroyed six Chimeri villages before he was slain by Vivec and the Hortator.<BR>\r\n<BR>\r\nBHAG, the Two-Tongued, who appeared as a great bearded king, had the powers of Surety and Form Change. His raiders were small in number, but ran amok in the west hinterlands, killing many Velothi trappers and scouts. He fell in a great debate with Vivec, for the warrior-poet alone could understand the northern man's two-layered speech, though ALMSIVI had to remain invisible during the argument.<BR>\r\n<BR>\r\nBARFOK, Maid of Planes, who appeared as a winged human with lick-encrusted spear, had the powers of Event Denouement. Battles fought against her would always end in victory for Barfok, because she could shape outcomes by singing. Four Chimeri villages and two more Dwemeri strongholds were destroyed by her decision enforcement. Vivec had to stuff her mouth with his milk finger to keep her from singing Veloth into ruin.<BR>\r\n<BR>\r\nYSMIR, the Dragon of the North, who always appears as a great bearded king, had powers innumerable and echoing. He was grim and dark and the most silent of the invading chieftains, though when he spoke villages were uplifted and thrown into the sea. The Hortator fought him unarmed, grabbing the Dragon's roars by hand until Ysmir's power throat bled. These roars were given to Vivec to bind into an ebony listening frame, which the warrior-poet placed on Ysmir's face and ears to drive him mad and drive him away.<BR>\r\n<BR>\r\n'The coming forth and the driving away brings all things around. What I shall say next is unpleasant to record: HERMA-MORA-ALTADOON! AE ALTADOON!'<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
