{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 10740, 
        "Record Flags": {}, 
        "FormID": "01180007", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUdestruction3", 
    "FULL - Name": "A Hypothetical Treachery", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUaht.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\aht.dds", 
    "DESC - Description": "<font face=1><br>\r\nA Hypothetical Treachery<br>\r\nA One Act Play<br>\r\nby Anthil Morvir<br>\r\n<br>\r\nDramatis Personae<br>\r\n- Malvasian: A High Elf battlemage<br>\r\n- Inzoliah:  A Dark Elf battlemage<br>\r\n- Dolcettus: A Cyrodiil healer<br>\r\n- Schiavas: An Argonian barbarian <br>\r\n- A ghost<br>\r\n- Some bandits<br>\r\n<br>\r\nScene: Eldenwood<br>\r\n<br>\r\nAs the curtain rises, we see the misty labyrinthian landscape of the legendary Eldengrove of Valenwood.  All around we hear wolves howling.  A bloodied reptilian figure, SCHIAVAS, breaks through the branches of one of the trees and surveys the area.<br>\r\n<br>\r\nSCHIAVAS: It's clear.<br>\r\n<br>\r\nINZOLIAH, a beautiful Dark Elf mage, climbs down from the tree, helped by the barbarian.  There is the sound of footsteps nearby.  Schiavas readies his sword and Inzoliah prepares to cast a spell.  Nothing comes out.<br>\r\n<br>\r\nINZOLIAH: You're bleeding.  You should have Dolcettus heal that for you.<br>\r\n<br>\r\nSCHIAVAS: He's still drained from all the spells he had to cast down in the caves.  I'm fine.  If we get out of this and no one needs it more, I'll take the last potion of healing.  Where's Malvasian?<br>\r\n<br>\r\nMALVASIAN, a High Elf battlemage, and DOLCETTUS, a Cyrodiil healer, emerge from the tree, carrying a heavy chest between the two of them.  They awkwardly try to get down from the tree, carrying their loot.<br>\r\n<br>\r\nMALVASIAN: Here I am, though why I'm carrying the heavy load is beyond me.  I always thought that the advantage of dungeon delving with a great barbarian was that he carried all the loot.<br>\r\n<br>\r\nSCHIAVAS: If I carried that, my hands would be too full to fight.  And tell me if I'm wrong, but not one of the three of you has enough magicka reserved to make it out of here alive.  Not after you electrified and blasted all those homunculuses down below ground.<br>\r\n<br>\r\nDOLCETTUS: Homunculi.<br>\r\n<br>\r\nSCHIAVAS: Don't worry, I'm not going to do what you think I'm going to do.<br>\r\n<br>\r\nINZOLIAH (innocently): What's that?<br>\r\n<br>\r\nSCHIAVAS: Kill you all and take the Ebony Mail for myself.  Admit it -- you thought I had that in mind.<br>\r\n<br>\r\nDOLCETTUS: What a perfectly horrible thought.  I never thought anyone, no matter how vile and degenerate --<br>\r\n<br>\r\nINZOLIAH: Why not?<br>\r\n<br>\r\nMALVASIAN:  He needs porters, like he said.  He can't carry the chest and fight off the inhabitants of Eldengrove both.<br>\r\n<br>\r\nDOLCETTUS: By Stendarr, of all the mean, conniving, typically Argonian --<br>\r\n<br>\r\nINZOLIAH:  And why do you need me alive?<br>\r\n<br>\r\nSCHIAVAS: I don't necessarily.  Except that you're prettier than the other two, for a smoothskin that is.  And if something comes after us, it might go for you first.<br>\r\n<br>\r\nThere is a noise in some bushes nearby.<br>\r\n<br>\r\nSCHIAVAS: Go check that out.<br>\r\n<br>\r\nINZOLIAH:  It's probably a wolf.  These woods are filled with them.  You check it out.<br>\r\n<br>\r\nSCHIAVAS:  You have a choice, Inzoliah.  Go and you might live.  Stay here, and you definitely won't.<br>\r\n<br>\r\nInzoliah considers and then goes to the bushes.<br>\r\n<br>\r\nSCHIAVAS (to Malvasian and Dolcettus): The king of Silvenar will pay good money for the Mail, and we can divide it more nicely between three than four.<br>\r\n<br>\r\nINZOLIAH: You're so right.<br>\r\n<br>\r\nInzoliah suddenly levitates up to the top of the stage.  A semi-transparent Ghost appears from the bush and rushes at the next person, who happens to be Schiavas.  As the barbarian screams and thrashes at it with his sword, it levels blasts of whirling gas at him.  He crumbles to the ground.  It turns next to Dolcettus, the healer, and as the Ghost focuses its feasting chill on the hapless Dolcettus, Malvasian casts a ball of flame at it that causes it to vaporize into the misty air.<br>\r\n<br>\r\nInzoliah floats back down to the ground as Malvasian examines the bodies of Dolcettus and Schiavas, who are both white-faced from the draining power of the ghost.<br>\r\n<br>\r\nMALVASIAN: You had some magicka reserved after all.<br>\r\n<br>\r\nINZOLIAH: So did you.  Are they dead?<br>\r\n<br>\r\nMalvasian takes the potion of healing from Dolcettus's pack.<br>\r\n<br>\r\nMALVASIAN:  Yes.  Fortunately, the potion of healing wasn't broken when he fell.  Well, I guess this leaves just the two of us to collect the reward.<br>\r\n<br>\r\nINZOLIAH: We can't get out of this place without each other.  Like it or not.<br>\r\n<br>\r\nThe two battlemages pick up the chest and begin plodding carefully through the undergrowth, pausing from time to time at the sound of footsteps or other eerie noises.<br>\r\n<br>\r\nMALVASIAN: Let me make sure I understand.  You have a little bit of magicka left, so you elected to use it to make Schiavas the ghost's target, forcing me to use most of my limited reserve to destroy the creature so I wouldn't be more powerful than you.  That's first-rate thinking.<br>\r\n<br>\r\nINZOLIAH: Thank you.  It's only logical.  Do you have enough power to cast any other spells?<br>\r\n<br>\r\nMALVASIAN:  Naturally.  An experienced battlemage always knows a few minor but highly effective spells for just such a trial.  I take it you, too, have a few tricks up your sleeve?<br>\r\n<br>\r\nINZOLIAH:  Of course, like you said.<br>\r\n<br>\r\nThey pause for a moment before continuing as a fearful wail pierces the air.  When it dies away, they slowly trudge on.<br>\r\n<br>\r\nINZOLIAH: Just as an intellectual exercise, I wonder what spell you would cast at me if we made it out of here without any more combat.<br>\r\n<br>\r\nMALVASIAN: I hope you're not implying that I would dream of killing you so I would keep the treasure all to myself.<br>\r\n<br>\r\nINZOLIAH: Of course not, nor would I do that to you.  It is merely an intellectual exercise.<br>\r\n<br>\r\nMALVASIAN: Well, in that case, purely as an intellectual exercise, I would probably cast a leech spell on you, to take away your life force and heal myself.  After all, there are brigands on the road between here and Silvenar, and a wounded battlemage with a valuable artifact would make a tempting target.  I'd hate to survive Eldengrove merely to die in the open.<br>\r\n<br>\r\nINZOLIAH: That's a well-reasoned response.  As for myself, again, not saying I would ever do this, but I think a simple, sudden electrical bolt would serve my purposes admirably.  I agree about the danger of brigands, but don't forget, we also have a potion of healing.  I could easily slay you and heal myself to full capacity.<br>\r\n<br>\r\nMALVASIAN: Very true.  It would end up a question then of whose spell was more effective at that instant.  If our spells counteracted one another and I leeched your life energy only to be crippled by your lightning bolt, then we could both be killed.  Or so near death that a mere potion of healing would scarcely help either one of us, let alone both.  How ironic it would be if two scheming battlemages, not saying we are scheming but for the purpose of this intellectual exercise, were left on the brink of death, completely drained of magicka, with one healing potion to choose from.  Who would get it then?<br>\r\n<br>\r\nINZOLIAH: Logically, whoever drank it first, which in this case would be you since you're holding it.  Now, what if one of us were injured, but not killed?<br>\r\n<br>\r\nMALVASIAN: Logic would dictate that a scheming battlemage would take the potion, leaving the injured party to the mercy of the elements, I suppose.<br>\r\n<br>\r\nINZOLIAH: That does seem most sensible.  But suppose that the battlemages, while certainly scheming types, had a certain respect for one another.  Perhaps in that case, the victorious one might, for instance, put the potion up a tree near his or her gravely wounded victim.  Then when the wounded party had enough magicka replenished, he or she would be able to levitate to the tree branches and recover the potion.  By that time, the victorious battlemage would have already collected the reward.<br>\r\n<br>\r\nThey pause for a moment at the sound of something in the bushes nearby.  Carefully, they climb across the branches of a tree to bypass it.<br>\r\n<br>\r\nMALVASIAN: I understand what you're saying, but it seems out of character for our hypothetic scheming battlemage to allow his or her victim to live.<br>\r\n<br>\r\nINZOLIAH: Perhaps.  But it's been my observation that most scheming battlemages enjoy the feeling of having bested someone in combat, and having that person alive to live with the humiliation.<br>\r\n<br>\r\nMALVASIAN: These hypothetical scheming battlemages sound ... (excitedly) Daylight!  Do you see it?<br>\r\n<br>\r\nThe two scurry across the branch dropping behind a bush, so we can no longer see them.  We can, however, see the shimmering halo of sunlight.<br>\r\n<br>\r\nMALVASIAN (behind the tall bush): We made it.<br>\r\n<br>\r\nINZOLIAH (likewise, behind the tall bush): Indeed.<br>\r\n<br>\r\nThere is a sudden explosion of electrical energy and a wild howling aura of red light, and then silence.  After a few moment's pause, we hear someone climbing up the tree.  It is Malvasian, putting the potion high up in the bough.  He chuckles as he climbs back down and the curtain drops.<br>\r\n<br>\r\nEpilogue.<br>\r\n<br>\r\nThe curtain rises on a road to Silvenar.  A gang of bandits have surrounded Malvasian, who is propped up on his staff, barely able to stand.  They pull his chest away from him with ease.<br>\r\n<br>\r\nBANDIT #1: What have we got here?  Don't you know it ain't safe to be out on the road, all sick like you are?  Why don't we help you with your load?<br>\r\n<br>\r\nMALVASIAN (weakly): Please ...  Let me be ...<br>\r\n<br>\r\nBANDIT #2: Go on, spellcaster, fight us for it!<br>\r\n<br>\r\nMALVASIAN:  I can't ... too weak ...<br>\r\n<br>\r\nSuddenly, Inzoliah flies in, casting lightning bolts from her fingers at the bandits, who quickly scramble away.  She lands on the ground and picks up the chest.  Malvasian collapses, dying.<br>\r\n<br>\r\nMALVASIAN:  Hypothetically, what if ... a battlemage cast a spell on another which didn't harm him at once, but ... drained his life force and his magicka, bit by bit, so he wouldn't know at the time, but ... feel confident enough to leave the potion of healing behind?<br>\r\n<br>\r\nINZOLIAH: A most treacherous battlemage she'd be.<br>\r\n<br>\r\nMALVASIAN: And ... hypothetically ... would she be likely to help her fallen foe ... so that she could enjoy the humiliation of him continuing ... to live?<br>\r\n<br>\r\nINZOLIAH: From my experience, hypothetically, no.  She doesn't sound like a fool.<br>\r\n<br>\r\nAs Inzoliah lugs the chest off toward Silvenar, and Malvasian expires on the stage, we drop the curtain.<br>\r\n<br>\r\n<br>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Destruction:10", 
        "Value": 175, 
        "Weight": 3.000000000000000
    }
}
