{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3738, 
        "Record Flags": {}, 
        "FormID": "011800A2", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUfragmentonartaeum", 
    "FULL - Name": "Fragment: On Artaeum", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUfoa.nif", 
        "MODB - Bound Radius": 21.512316000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\foa.dds", 
    "DESC - Description": "<font face=1><br>\r\nOn Artaeum<br>\r\nBy Taurce il-Anselma<br>\r\n<br>\r\n<IMG src=\"Book/fancy_font/t_52x61.dds\" width=52 height=61>he Isle of Artaeum (ar-tay-um) is the third largest island in the Summerset archipelago, located south of the Moridunon village of Potansa and west of the mainland village of Runcibae.  It is best known for being home to the Psijic Order, perhaps the oldest monastic group in Tamriel.<br>\r\n<br>\r\nThe earliest written record of Psijics is from the 20th year of the First Era and tells the tale of the renowned Breton sage and author Voernet, traveling to the Isle of Artaeum to meet with Iachesis, the Ritemaster of the Psijics.<br>\r\n<br>\r\nEven then, the Psijics were the counsellors of kings and proponents of the \"Elder Way,\" taught to them by the original race that inhabited Tamriel.  The Elder Way is a philosophy of meditation and study said to bind the forces of nature to the individual will.  It differs from magicka in origin, but the effects are much the same.<br>\r\n<br>\r\nThat said, it is perhaps more than coincidence that the Isle of Artaeum literally vanished from the shores of Summerset at the beginning of the Second Era at about the time of the founding of the Mages Guild in Tamriel.  Various historians and scholars have published theories about this, but perhaps none but Iachesis and his own could shed light on the matter.<br>\r\n<br>\r\nFive hundred years passed and Artaeum returned.  The Psijics on the Isle consisted of persons, mostly Elves, who had disappeared and were presumed dead in the Second Era.  They could not or would not offer any explanation for Artaeum's whereabouts during that time, or the fate of Iachesis and the original council of Artaeum.<br>\r\n<br>\r\nCurrently, the Psijics are led by the Loremaster Celarus, who has presided over the Council of Artaeum for the last two hundred and fifty years.  The Council's influence in Tamrielan politics is tidal. The kings of Summerset, particularly those of Moridunon, have often sought the Psijics' opinion. Emperor Uriel V was much influenced by the Council in the early, most glorious parts of his reign, before his disastrous attack on Akavir. It has even been suggested that the fleet of King Orghum of Pyandonea was destroyed by a joint effort of Emperor Antiochus and the Psijic Order.  The last four emperors, Uriel VI, Morihatha, Pelagius IV, and Uriel VII, have been suspicious of the Psijics enough to refuse ambassadors from the Isle of Artaeum within the Imperial City.<br>\r\n<br>\r\nThe Isle of Artaeum is difficult to chart geographically.  It is said that it shifts continuously either at random or by decree of the Council.  Visitors to the island are so rare as to be almost unheard of.  Anyone desirous of a meeting with a Psijic may find contacts in Potansa and Runcibae as well as many of the kingdoms of Summurset.<br>\r\n<br>\r\nWere it more accessible, Artaeum would be a favored destination for travelers.  I have been to the Isle once and still dream of its idyllic orchards and clear pastures, its still and silent lagoons, its misty woodlands, and the unique Psijic architecture that seems to be as natural as its surroundings as well as wondrous in its own right.  The Ceporah Tower in particular I would study, for it is a relic from a civilization that predates the High Elves by several hundred years and is still used in certain rites by the Psijics.  Perhaps one day I might return.<br>\r\n<br>\r\n[Note:  The author is currently on the Isle of Artaeum by gracious consent of Master Sargenius of the Council of Artaeum.]<br>\r\n<br>\r\n<br>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 20, 
        "Weight": 2.000000000000000
    }
}
