{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2728, 
        "Record Flags": {}, 
        "FormID": "011800C2", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUSpiritOfTheDaedra", 
    "FULL - Name": "Spirit of the Daedra", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUsotd.nif", 
        "MODB - Bound Radius": 21.512316000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\sotd.dds", 
    "DESC - Description": "<DIV align=\"center\">HOW YOU SHOULD KNOW US<br>\r\n<br>\r\nDEATH, DEFEAT, AND FEAR<br>\r\n<br>\r\n<DIV align=\"left\">We do not die. We do not fear death. <br>\r\n<br>\r\nDestroy the Body, and the Animus <font face=1>is cast into The Darkness. But the Animus returns.<br>\r\n<br>\r\nBut we are not all brave.<br>\r\n<br>\r\nWe feel pain, and fear it. We feel shame, and fear it. We feel loss, and fear it. We hate the Darkness, and fear it.<br>\r\n<br>\r\nThe Scamps have small thoughts, and cannot fear greatly.<br>\r\n<br>\r\nThe Vermai have no thoughts, and cannot fear.<br>\r\n<br>\r\nThe Dremora have deep thoughts, and must master fear to overcome it.<br>\r\n<br>\r\n<br>\r\n<DIV align=\"center\">THE CLAN BOND<br>\r\n<br>\r\n<DIV align=\"left\">We are not born; we have not fathers nor mothers, yet we have kin and clans.<br>\r\n<br>\r\nThe clan-form is strong. It shapes body and thought. <br>\r\n<br>\r\nIn the clan-form is strength and purpose.<br>\r\n<br>\r\n<br>\r\n<DIV align=\"center\">THE OATH BOND<br>\r\n<br>\r\n<DIV align=\"left\">We serve by choice. We serve the strong, so that their strength might shield us.<br>\r\n<br>\r\nClans serve by long-practice, but practice may change.<br>\r\n<br>\r\nDremora have long served Dagon but not always so.<br>\r\n<br>\r\nPractice is secure when oath-bonds are secure, and trust is shared.<br>\r\n<br>\r\nWhen oath-bonds are weak, there is pain, and shame, and loss, and Darkness, and great fear.<br>\r\n<br>\r\n<br>\r\n<DIV align=\"center\">HOW WE THINK ABOUT MAN<br>\r\n<br>\r\n<DIV align=\"left\">Perhaps you find Scamps comic, and Vermai brutish. <br>\r\n<br>\r\nHow then do you imagine we view you humans?<br>\r\n<br>\r\nYou are the Prey, and we are the Huntsmen.<br>\r\n<br>\r\nThe Scamps are the Hounds, and the Vermai the Beaters.<br>\r\n<br>\r\nYour flesh is sweet, and the chase is diverting.<br>\r\n<br>\r\nAs you may sometimes praise the fox or hare, admiring its cunning and speed, and lamenting as the hounds tear its flesh, so do we sometimes admire our prey, and secretly applaud when it cheats our snares or eludes pursuit.<br>\r\n<br>\r\nBut, like all worldly things, you will in time wear, and be used up. You age, grow ugly, weak, and foolish. You are always lost, late or soon.<br>\r\n<br>\r\nSometimes the prey turns upon us and bites. It is a small thing. When wounded or weary, we fly away to restore. Sometimes a precious thing is lost, but that risk makes the chase all the sweeter.<br>\r\n<br>\r\n<br>\r\n<DIV align=\"center\">MAN'S MYSTERY<br>\r\n<br>\r\n<DIV align=\"left\">Man is mortal, and doomed to death and failure and loss.<br>\r\n<br>\r\nThis lies beyond our comprehension - why do you not despair?<br>\r\n<br>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 100, 
        "Weight": 3.000000000000000
    }
}
