{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3088, 
        "Record Flags": {}, 
        "FormID": "01180251", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUdiaryUsailor", 
    "FULL - Name": "Diary of a Lost Sailor", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Paper\\PaperRoll01.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "darthsouth\\Books\\textpaperroll01.dds", 
    "DESC - Description": "<FONT face=5><DIV ALIGN=\"CENTER\">\r\n\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nDay One:<BR>\r\n<BR>\r\nMy crew and I were caught in a fierce storm just outside Ebonheart. We managed to make it to safety, but are now completely lost. Without a cargo or a ship there isn't much we can do. I will try to find passage for us somewhere. We are unarmed and ill-equipped to defend ourselves. Hopefully someone will take pity on us. The crew is waiting on the shore for my return.<BR>\r\n\r\n<BR>\r\nDay Three:<BR>\r\n<BR>\r\nI am confident I will find a village inland that will have access to a ship. I think I see smoke off in the distance. Maybe tomorrow will bring a change of luck.<BR>\r\n\r\n<BR>\r\nDay Seven:<BR>\r\n<BR>\r\nThose cursed villagers! May their fields dry up and their children suffer! They have steered me completely in the wrong direction. I firmly believe I am going further and further inland. If I don't see a fishing village soon I will be forced to turn back. I have been subsiding on roots and grasses and grow weaker every day. I must find a way for my crew and I to get home.<BR>\r\n<BR>\r\nBoiled my shoes to make broth. I had heard it would work. It didn't. Now I have no shoes.<BR>\r\n<BR>\r\nDay Twelve:<BR>\r\n<BR>\r\nThis is pointless. I have been directed to a fishing village to the east but so far have seen or heard nothing.<BR>\r\n<BR>\r\nKilled a rat today. It was the most food I have eaten in days. Tasted worse than scrib jelly but better than shoes.<BR>\r\n<BR>\r\nDay Thirteen:<BR>\r\n<BR>\r\nFrom my vantage point in a tall tree I finally see a town! While I do not see any sign of water it does look to be a fairly sizable town, and may have a trade route to the sea. I should reach it tomorrow.<BR>\r\n<BR>\r\nDay Twenty:<BR>\r\n<BR>\r\nLost. All is lost. I have, once again, been misled. After entering the town, I came across a man who offered to help. Weak from hunger and exhaustion I believed him, and followed him underground to his home. They have a massive underground system of tunnels and old sewers here. It's really quite amazing. Unfortunately I seem to have made a rude comment about his sister being smoldering and he beat me senseless. When I awoke I was in this pit with no way out in sight. I can see up to the floor above, but no one responds to my cries for help. I fear I will end my days here. Oh, why did I ever leave my crew! They must be giving up hope now, as am I.<BR>\r\n<BR>\r\nDay Twenty-five:<BR>\r\n<BR>\r\nWoke up to hear noises of construction from the floor above. Ran to the opening and cried out. It was to no avail, however. Instead they tossed down the most horrible creature. It is rank and ugly and eyes me in the most vicious way. I have retreated to this corner and await my doom. It will get hungry soon, and I fear it sees me as its only source of food. I am too weak to defend myself. This will be my last entry. If someone finds my bones, bury me facing the sea, wherever that may be.<BR>\r\n\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {
            "Scroll": true
        }, 
        "Teaches": "None:-1", 
        "Value": 1, 
        "Weight": 0.100000000000000
    }
}
