{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3676, 
        "Record Flags": {}, 
        "FormID": "011800F3", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUBookOfDaedra", 
    "FULL - Name": "The Book of Daedra", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtbodae.nif", 
        "MODB - Bound Radius": 24.045000000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\tbodae.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Book of Daedra<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[These are excerpts from this lengthy tome, describing the nature of each of the Daedra.]<BR>\r\n<BR>\r\nAzura, whose sphere is dusk and dawn, the magic in-between realms of twilight, known as Moonshadow, Mother of the Rose, and Queen of the Night Sky.<BR>\r\n<BR>\r\nBoethiah, whose sphere is deceit and conspiracy, and the secret plots of murder, assassination, treason, and unlawful overthrow of authority.<BR>\r\n<BR>\r\nClavicus Vile, whose sphere is the granting of power and wishes through ritual invocations and pact.<BR>\r\n<BR>\r\nHermaeus Mora, whose sphere is scrying of the tides of Fate, of the past and future as read in the stars and heavens, and in whose dominion are the treasures of knowledge and memory. <BR>\r\n<BR>\r\nHircine, whose sphere is the Hunt, the Sport of Daedra, the Great Game, the Chase, known as the Huntsman and the Father of Manbeasts.<BR>\r\n<BR>\r\nMalacath, whose sphere is the patronage of the spurned and ostracized, the keeper of the Sworn Oath, and the Bloody Curse. <BR>\r\n<BR>\r\nMehrunes Dagon, whose sphere is Destruction, Change, Revolution, Energy, and Ambition. <BR>\r\n<BR>\r\nMephala, whose sphere is obscured to mortals; known by the names Webspinner, Spinner, and Spider; whose only consistent theme seems to be interference in the affairs of mortals for her amusement. <BR>\r\n<BR>\r\nMeridia, whose sphere is obscured to mortals; who is associated with the energies of living things. <BR>\r\n<BR>\r\nMolag Bal, whose sphere is the domination and enslavement of mortals; whose desire is to harvest the souls of mortals and to bring mortals souls within his sway by spreading seeds of strife and discord in the mortal realms. <BR>\r\n<BR>\r\nNamira, whose sphere is the ancient Darkness; known as the Spirit Daedra, ruler of sundry dark and shadowy spirits; associated with spiders, insects, slugs, and other repulsive creatures which inspire mortals with an instinctive revulsion. <BR>\r\n<BR>\r\nNocturnal, whose sphere is the night and darkness; who is known as the Night Mistress. <BR>\r\n<BR>\r\nPeryite, whose sphere is the ordering of the lowest orders of Oblivion, known as the Taskmaster. <BR>\r\n<BR>\r\nSanguine, whose sphere is hedonistic revelry and debauchery, and passionate indulgences of darker natures.<BR>\r\n<BR>\r\nSheogorath, whose sphere is Madness, and whose motives are unknowable. <BR>\r\n<BR>\r\nVaernima, whose sphere is the realm of dreams and nightmares, and from whose realm issues forth evil omens. <BR>\r\n<BR>\r\n[Especially marked for special interest under the heading \"Malacath\" you find a reference to SCOURGE, blessed by Malacath, and dedicated to the use of mortals. In short, the reference suggests that any Daedra attempting to invoke the weapon's powers will be expelled into the voidstreams of Oblivion.] <BR>\r\n<BR>\r\n\"Of the legendary artifacts of the Daedra, many are well known, like Azura's Star, and Sheogorath's Wabbajack. Others are less well known, like Scourge, Mackkan's Hammer, Bane of Daedra....\" <BR>\r\n<BR>\r\n\"...yet though Malacath blessed Scourge to be potent against his Daedra kin, he thought not that it should fall into Daedric hands, then to serve as a tool for private war among caitiff and forsaken. Thus did Malacath curse the device such that, should any dark kin seek to invoke its powers, that a void should open and swallow that Daedra, and purge him into Oblivion's voidstreams, from thence to pathfind back to the Real and Unreal Worlds in the full order of time.\" <BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 45, 
        "Weight": 2.000000000000000
    }
}
