{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3358, 
        "Record Flags": {}, 
        "FormID": "01180025", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUAlchemy3", 
    "FULL - Name": "Song of the Alchemists", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUatotdU05.nif", 
        "MODB - Bound Radius": 25.441786000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\atotdU11.dds", 
    "DESC - Description": "<font face=1><br>\r\n<DIV align=\"center\">The Song of the Alchemists<br>\r\nAncient Tales of the Dwemer, Part V<br>\r\nBy Marobar Sul<br>\r\n<br>\r\n<DIV align=\"left\"><br>\r\n<IMG src=\"Book/fancy_font/w_69x62.dds\" width=69 height=62>hen King Maraneon's alchemist had to leave his station<br>\r\nAfter a laboratory experiment that yielded detonation,<br>\r\nThe word went out that the King did want<br>\r\nA new savant<br>\r\nTo mix his potions and brews.<br>\r\nBut he declared he would only choose<br>\r\nA fellow who knew the tricks and the tools.<br>\r\nThe King refused to hire on more fools.<br>\r\n<br>\r\nAfter much deliberation, discussions, and debates,<br>\r\nThe King picked two well-learned candidates.<br>\r\nIanthippus Minthurk and Umphatic Faer,<br>\r\nAn ambitious pair,<br>\r\nVied to prove which one was the best.<br>\r\nSaid the King, \"There will be a test.\"<br>\r\nThey went to a large chamber with herbs, gems, tomes,<br>\r\nPots, measuring cups, all under high crystalline domes.<br>\r\n<br>\r\n\"Make me a tonic that will make me invisible,\"<br>\r\nLaughed the King in a tone some would call risible.<br>\r\nSo Umphatic Faer and Ianthippus Minthurk<br>\r\nBegan to work,<br>\r\nMincing herbs, mashing metal, refining strange oils,<br>\r\nCautiously setting their cauldrons to burbling boils,<br>\r\nEach on his own, sending mixing bowls mixing,<br>\r\nSometimes peeking to see what the other was fixing.<br>\r\n<br>\r\nAfter they had worked for nearly three-quarters an hour,<br>\r\nBoth Ianthippus Minthurk and Umphatic Faer<br>\r\nWinked at the other, certain he won.<br>\r\nSaid King Maraneon,<br>\r\n\"Now you must taste the potions you've wrought,<br>\r\nTake a spoon and sample it right from your pot.\"<br>\r\nMinthurk vanished as his lips touched his brew,<br>\r\nBut Faer tasted his and remained apparent in view.<br>\r\n<br>\r\n\"You think you mixed silver, blue diamonds, and yellow grass!\"<br>\r\nThe King laughed, \"Look up, Faer, up to the ceiling glass.<br>\r\nThe light falling makes the ingredients you choose<br>\r\nQuite different hues.\"<br>\r\n\"What do you get,\" asked the floating voice, bold,<br>\r\n\"Of a potion of red diamonds, blue grass, and gold?\"<br>\r\n\"By [Dwemer God],\" said Faer, his face in a wince,<br>\r\n\"I've made a potion to fortify my own intelligence.\"<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>\r\n<br>Publisher's Note:<br>\r\n<br>\r\nThis poetry is so clearly in the style of Gor Felim that it really does not need any commentary. Note the simple rhyming scheme of AA/BB/CC, the sing-song but purposefully clumsy meter, and the recurring jokes at the obviously absurd names, Umphatic Faer and Ianthippus Minthurk. The final joke that the stupid alchemist invents a potion to make himself smarter by pure accident would have appealed to the anti-intellectualism of audiences in the Interregnum period, but would certainly be rejected by the Dwemer.<br>\r\n<br>\r\nNote that even \"Marobar Sul\" refuses to name any Dwemer gods. The Dwemer religion, if it can even be called that, is one of the most complex and difficult puzzles of their culture.<br>\r\n<br>\r\nOver the millennia, the song became a popular tavern song in High Rock before eventually disappearing from everything but scholarly books. Much like the Dwemer themselves.<br>\r\n<br>\r\n<br>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Alchemy:7", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
