{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2258, 
        "Record Flags": {}, 
        "FormID": "01180233", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bkUWaroftheFirstCouncil", 
    "FULL - Name": "The War of the First Council", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcUtwotfc.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\twotfc.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe War of the First Council<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\n[This account by the Imperial scholar Agrippa Fundilius is based on various Imperial and Dunmer sources, and written for Western readers.]<BR>\r\n<BR>\r\n<IMG src=\"Book/fancy_font/t_52x61.dds\" width=52 height=61>he War of the First Council was a First Age religious conflict between the secular Dunmer Houses Dwemer and Dagoth and the orthodox Dunmer Houses Indoril, Redoran, Dres, Hlaalu, and Telvanni. The First Council was the first pan-Dunmer governing body, which collapsed over disputes about sorceries and enchantments practiced by the Dwemer and declared profane by the other Houses.<BR>\r\n<BR>\r\nThe Secular Houses, less numerous, but politically and magically more advanced, and aided by Nord and Orc clans drawn by promise of land and booty, initially campaigned with great success in the north of Morrowind, and occupied much of the land now comprising Redoran, Vvardenfell, and Telvanni District. The Orthodox Houses, widely dispersed and poorly organized, suffered defeat after defeat until Nerevar was made general of all House troops and levies.<BR>\r\n<BR>\r\nNerevar secured the aid of nomad barbarian tribesmen, and contrived to force a major battle at the Secular stronghold of Red Mountain on Vvardenfell. The Secular forces were outmaneuvered and defeated with the help of Ashlander scouts, and the survivors forced to take refuge in the Dwemer stronghold at Red Mountain.<BR>\r\n<BR>\r\nAfter a brief siege, treason permitted Nerevar and his troops to enter the stronghold, where the Secular leaders were slain, and Nerevar mortally wounded. General slaughter followed, and Houses Dwemer and Dagoth were exterminated. Nerevar died shortly thereafter of his wounds.<BR>\r\n<BR>\r\nThree of Nerevar's associates among the Orthodox Houses, Vivec, Almalexia, and Sotha Sil, succeeded to control of the re-created First Council, re-named the Grand Council of Morrowind, and went on to become the god-kings and immortal rulers of Morrowind known as the Tribunal, or Almsivi.<BR>\r\n<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "None:-1", 
        "Value": 25, 
        "Weight": 3.000000000000000
    }
}
