{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2721, 
        "Record Flags": {}, 
        "FormID": "01180027", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUAlchemy5", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 18", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU18.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Eighteen<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nNow Vivec felt that he had taught the Hortator as much as he could before the war with the Dwemer came. The warrior-poet decided he had to begin his Book of Hours at that point, because the world was about to bend with its age.<BR>\r\n<BR>\r\nVivec entered the Mourning Hold and announced to Ayem that he was going to fight nine monsters that had escaped the Muatra.<BR>\r\n<BR>\r\n'I will return,' he said, 'to deal the last blow to the grand architect of the Dwemer.'<BR>\r\n<BR>\r\nAyem said, 'Out of nine you will find only eight, though they be mighty. The last is already destroyed by your decision to create the Book of Hours.'<BR>\r\n<BR>\r\nVivec understood that Ayem meant himself.<BR>\r\n<BR>\r\n'Why,' she asked, 'are you in doubt?'<BR>\r\n<BR>\r\nVivec knew that his doubt made him the sword of the Triune and so he did not feel shame or fear. Instead, he explained and these are the words:<BR>\r\n<BR>\r\n'Can a member of the Invisible Gate become so archaic that its successor is not so much an improvement of the exact model, but rather a related model that is just needed more because of the currency of the world's condition? As the Mother, you do not have to worry, unless things in the future are so strange that even Seht cannot understand. Neither does the Executioner or the Fool, but I am neither. <BR>\r\n'These ideals are not going to change in nature, even though they may change in representation. But, even in the west, the Rainmaker vanishes. No one needs him anymore. <BR>\r\n'Can one oust the model not because the model is set according to an ideal but because it is tied to an ever-changing unconscious mortal agenda?'<BR>\r\n<BR>\r\nThis is what was said to Ayem when Vivec was whole. The wise shall not mistake this.<BR>\r\n<BR>\r\nAyem said, 'This is why you were born of a netchiman's wife and destined to merge with the simulacrum of your mother, gilled and blended in all the arts of the star-wounded East, under water and in fire and in metal and in ash, six times the wise, to became the union of male and female, the magic hermaphrodite, the martial axiom, the sex-death of language and unique in all the middle world.'<BR>\r\nVivec knew then why he would record his Book of Hours.<BR>\r\n<BR>\r\nThis sermon is forbidden.<BR>\r\n<BR>\r\nIn this world and others EIGHTEEN less one (the victor) is the magical disk, hurled to reach heaven by violence.<BR>\r\n<BR>\r\nThis sermon is untrue.<BR>\r\n<BR>\r\nThe ending of the world is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Alchemy:7", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
