{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 2513, 
        "Record Flags": {}, 
        "FormID": "01180030", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0BookSkillUBlock4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 7", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU07.nif", 
        "MODB - Bound Radius": 287.616241000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Seven<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nAs the caravan of Nerevar now made for the capital of Veloth, anon Almalexia, there came great rumblings from the oblivion. A duke among scamps wandered into the House of Troubles, pausing before each scripture door to pay his respects, until finally he was met by the major domo of Mehrunes Dagon.<BR>\r\n<BR>\r\nThe Duke of Scamps said, 'I was summoned by Lord Dagon, master of the foul waters and fire, and I have brought the pennants of my seven legions.'<BR>\r\n<BR>\r\nThe major domo, whose head was a bubble of foul water and fire, bowed low, so that the head of the Duke of Scamps became enclosed in his own.<BR>\r\n<BR>\r\nHe saw the first pennant, which commanded a legion of grim warriors who could die at least twice.<BR>\r\n<BR>\r\nHe saw the second pennant, which commanded a legion of winged bulls and the emperor of color that rode upon each.<BR>\r\n<BR>\r\nHe saw the third pennant, which commanded a legion of inverted gorgons, great snakes whose scales were the faces of men.<BR>\r\n<BR>\r\nHe saw the fourth pennant, which commanded a legion of double-crossed lovers.<BR>\r\n<BR>\r\nHe saw the fifth pennant, which commanded a legion of jumping wounds looking to hop onto a victim.<BR>\r\n<BR>\r\nHe saw the sixth pennant, which commanded a legion of abridged planets.<BR>\r\n<BR>\r\nHe saw the seventh pennant, which commanded a legion of armored winning moves.<BR>\r\n<BR>\r\nTo which the major domo said, 'Duke Kh-Utta, your legions while mighty are not enough to destroy Nerevar or the Triune way. Look upon the Hortator and see the wisdom he takes to wife.'<BR>\r\n<BR>\r\nAnd they looked into the middle world and saw:<BR>\r\n<BR>\r\nEvaporating in a throng of thunder<BR>\r\nOf red war and chitin men,<BR>\r\nWhere destines<BR>\r\nTake him further from our ways<BR>\r\nThe heat that we have wanted<BR>\r\nAnd pray they still remember,<BR>\r\nWhere destines<BR>\r\nClothe the distance,<BR>\r\nGlad in the golden east that we saw it now,<BR>\r\nInstead of the war and repair<BR>\r\nOf the oblivious fracture<BR>\r\nA curse on the Hortator<BR>\r\nAnd two more on his hands<BR>\r\n<BR>\r\nAnd the Duke of Scamps saw the palms of the Hortator, upon which the egg had written these words of power: GHARTOK PADHOME GHARTOK PADHOME.<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Block:3", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
