{
    "Record Header": {
        "Signature": "BOOK", 
        "Data Size": 3204, 
        "Record Flags": {}, 
        "FormID": "0118003A", 
        "Version Control Info": "00 00 00 00"
    }, 
    "EDID - Editor ID": "0bookskillUmediumSarmor4", 
    "FULL - Name": "36 Lessons of Vivec, Sermon 22", 
    "Model": {
        "MODL - Model FileName": "Morroblivion\\Clutter\\Books\\paUdcU36lovU22.nif", 
        "MODB - Bound Radius": 22.910746000000000
    }, 
    "ICON - Icon FileName": "Morroblivion\\Books\\36lov.dds", 
    "DESC - Description": "<DIV ALIGN=\"CENTER\">\r\nThe Thirty-Six Lessons of Vivec: Sermon Twenty-Two<BR><BR>\r\n<DIV ALIGN=\"LEFT\"><BR><BR>\r\nThen Vivec left the first Whirling School and went back to the space that was not a space. From the Provisional House he looked into the middle world to find the second monster, which was called the Treasure Wood Sword. Within years of the Pomegranate Banquet, it had become a lessoning tune to the lower Velothi houses. They preached of its power:<BR>\r\n<BR>\r\n'The Treasure Wood Sword, splinter scintilla of the high and glorious! He who wields it becomes self-known!'<BR>\r\n<BR>\r\nThe warrior-poet appeared as a visitation in the ancestor alcove of House Mora, whose rose-worn prince of garlands was a hero against the northern demons. Vivec congregated with the bones. He said:<BR>\r\n<BR>\r\n'A scavenger cannot acquire a silk sash and expect to discover the greater systems of its predecessor: perfect happiness is embraced only by the weeping. Give me back (and do so freely) what is barren of my marriage and I will not erase you from the thought realm of God. Your line has a notable enchantress that my sister Ayem is fond of and from her murky wisdom alone do I condescend to ask.'<BR>\r\n<BR>\r\nA bone-walker emerged from a wall. It had three precious stones set in its lower jaw, a magical practice of old. One was opal, the color of opal. The bone-walker bowed to the prince of the middle air and said:<BR>\r\n<BR>\r\n'The Treasure Wood Sword will not leave our house. Bargains were made with the Black Hands Mephala, the greater shade.'<BR>\r\n<BR>\r\nVivec kissed the first precious stone and said:<BR>\r\n<BR>\r\n'Animal picture, rude-walker, go back to the lamp that stays lit in water and store no more messages of useless noise. Down.'<BR>\r\n<BR>\r\nHe kissed the second precious stone and said:<BR>\r\n<BR>\r\n'Proud residue, soon dispersed, serve no guarantees made in my fore-image and demand nothing of its under-skin. I am master evermore. Down.'<BR>\r\n<BR>\r\nHe kissed the opal and said: <BR>\r\n'Down I take thee.'<BR>\r\n<BR>\r\nAnd then Vivec withdrew into the hidden places and found the darkest mothers of the Morag Tong, taking them all to wife and filling them with undusted loyalty that tasted of summer salt. They became as black queens, screaming live with a hundred murderous sons, a thousand murderous arms, and a hundred thousand murderous hands, one vast moving event of thrusting-kill-laughter in alleys, palaces, workshops, cities and secret halls. Their movements among the holdings of the Ra'athim were as rippled endings, heaving between times, with all fates leading to swallowed knives, murder as moaning, God's holy rape-erasure of wet death.<BR>\r\n<BR>\r\nThe King of Assassins presented to Vivec the Treasure Wood Sword.<BR>\r\n<BR>\r\n'Milord,' the King of Assassins said. 'The prince of House Mora is now fond of you, as well. I placed him in the Corner of Dagon. His eyes I set into a fire prayer for the wicked. His mouth I stuffed with birds.'<BR>\r\n<BR>\r\nThe ending of the words is ALMSIVI.<BR>\r\n", 
    "DATA - DATA": {
        "Flags": {}, 
        "Teaches": "Heavy Armor:6", 
        "Value": 200, 
        "Weight": 3.000000000000000
    }
}
